{
    "concept": {
        "@otherprops": "searchfilter",
        "@id": "filter_cpt",
        "title": "What is a recent or favorite filter?",
        "prolog": {
            "author": "Barb Bruns",
            "copyright": {
                "copyryear": {
                    "@year": "2009"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2009-01-21"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "conbody": {
            "p": [
                {
                    "ph": {
                        "@keyref": "prodnamefirst",
                        "#tail": ", you can select any number of pre-search filters to help limit your search results to the information you want to view. This can make it easier to review your results and make the best decision for continuing your research."
                    },
                    "#text": "When performing a search using"
                },
                "Sometimes you may find you want to reuse filters you've already applied to a search. You can do this using either of the following methods:",
                "Then, when performing new searches, you can review and use either a favorite filter or a recently used filter.",
                "You access both your favorite filters and recently used filters from the Recent & Favorites page of the Filters drop-down list. While viewing this list, you can remove filters you no longer want to view or use. Additionally, if you are viewing a recently used filter and you want to save it as a favorite, you can select the Favorites icon next to it.",
                {
                    "uicontrol": {
                        "#tail": ".",
                        "#text": "Settings > Lexis Advance® Research"
                    },
                    "#text": "If you don't want Lexis Advance to keep a record of your recently used filters, you can clear this option at"
                },
                "Review any of the following topics for more information:"
            ],
            "ul": {
                "li": [
                    {
                        "i": {
                            "#tail": ".",
                            "#text": "favorites"
                        },
                        "#text": "You can explicitly save these filters as"
                    },
                    "You can have Lexis Advance automatically keep a short history of filters you've applied to searches you've performed."
                ]
            }
        },
        "task": [
            {
                "@conref": "restrictsearch_hdi.xml",
                "@id": "restrictsearch_hdi",
                "title": null,
                "taskbody": null
            },
            {
                "@conref": "savefilter_hdi.xml",
                "@id": "savefilter_hdi",
                "title": null,
                "taskbody": null
            },
            {
                "@conref": "deletefilter_hdi.xml",
                "@id": "deletefilter_hdi",
                "title": null,
                "taskbody": null
            }
        ]
    }
}