{
    "concept": {
        "@audience": "socrates",
        "@id": "filtersocrates_cpt",
        "title": "What are these default filters?",
        "prolog": {
            "author": "Barb Bruns",
            "copyright": {
                "copyryear": {
                    "@year": "2009"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2009-01-21"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "conbody": {
            "p": {
                "ph": {
                    "@keyref": "prodname",
                    "#tail": "product can apply those filters as defaults every time you search. Read through the options below to decide whether you want to use these options.  You can select them right now (after you close this help file) or you can make the same selections at any time from your"
                },
                "uicontrol": [
                    {
                        "#tail": ". If you make your selections now, you can change them at any time from the",
                        "#text": "Settings"
                    },
                    {
                        "#tail": "page.",
                        "#text": "Settings"
                    }
                ],
                "#text": "If you often search in the same jurisdiction and practice area, the"
            },
            "dl": {
                "dlentry": [
                    {
                        "dt": "Apply filters as defaults based on my usage",
                        "dd": {
                            "ph": {
                                "@keyref": "prodname",
                                "#tail": "product to suggest the jurisdiction you use most often as your default for searching. If you accept the default, you can change the jurisdiction at any time while you're searching, but the default filter will be used for any search you start from your Home page, unless you change it from Settings."
                            },
                            "#text": "Select this option if you want the"
                        }
                    },
                    {
                        "dt": "Remember my search filters from one search to the next",
                        "dd": "Select this to keep the filters you selected until you change them."
                    },
                    {
                        "dt": "Clear my filters for every new search",
                        "dd": "Select this if you want to select new filters each time you search, or you want to search everything."
                    }
                ]
            }
        }
    }
}