{
    "concept": {
        "@otherprops": "icwprofessor",
        "@audience": "icw",
        "@id": "icwpodescriptions_cpt",
        "title": {
            "ph": {
                "@keyref": "icwnamefirst",
                "#tail": "for students"
            }
        },
        "prolog": {
            "author": "Garth Lewis",
            "copyright": {
                "copyryear": {
                    "@year": "2014"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2014-04-22"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "conbody": {
            "p": [
                {
                    "ph": {
                        "@keyref": "icwnamefirst",
                        "#tail": "Home page for students is a dashboard view of your online citation manual exercises. This page consists of six pods, which allow you to access the exercises and track your progress, as well as choose your professors and order physical copies of the manuals."
                    },
                    "#text": "The"
                },
                "The pod names and their descriptions follow:"
            ],
            "simpletable": {
                "sthead": {
                    "stentry": [
                        "Pod Name",
                        "Description",
                        "How Does It Work?"
                    ]
                },
                "strow": [
                    {
                        "stentry": [
                            {
                                "ul": {
                                    "li": [
                                        "Bluebook Exercises",
                                        "Bluebook State Exercises",
                                        "ALWD Exercises",
                                        "ALWD State Exercises"
                                    ]
                                }
                            },
                            {
                                "p": "These pods display your current status in each of your exercise manuals. At a glance you can see which exercises you've started, which you've completed, and which ones you still need to start. You can access any listed exercise directly to work on any that are not started or in progress, or to review any you have completed. You can also access the status page for any of the exercise manuals.",
                                "note": {
                                    "@type": "note",
                                    "ul": {
                                        "li": [
                                            "The Bluebook®: A Uniform System of Citation (20th ed.) (Bluebook)",
                                            "The ALWD Guide to Legal Citation, Fifth Edition (ALWD)"
                                        ]
                                    },
                                    "#text": "These exercises correspond with the following references, which you should use to find citation rules:"
                                }
                            },
                            {
                                "p": [
                                    "Select the name of any exercise to work on that exercise. If you select an exercise you already completed, you will have the opportunity to request a reset, or to take it again for practice.",
                                    {
                                        "uicontrol": {
                                            "#tail": "at the bottom of the pod. The status page gives you information such as grades for completed exercises, and the number of correct and incorrect answers for completed and in-progress exercises. From this page you can also:",
                                            "#text": "View status page for..."
                                        },
                                        "#text": "If you want to see more detailed information about your progress for a given exercise manual, select"
                                    }
                                ],
                                "ul": {
                                    "li": [
                                        "Request that your professor reset a completed or in-progress exercise so you can start over",
                                        "Retake a completed exercise for practice",
                                        "View and print completion certificates for completed exercises."
                                    ]
                                }
                            }
                        ]
                    },
                    {
                        "stentry": [
                            "Professor Settings",
                            "The names of the professors you're working with appear in this pod. These professors grade your exercises, and can reset exercises you need to start over.",
                            {
                                "uicontrol": {
                                    "#tail": "to add or remove professors, or to change the primary/secondary status.",
                                    "#text": "Edit Professor Settings"
                                },
                                "#text": "Select"
                            }
                        ]
                    },
                    {
                        "stentry": [
                            {
                                "ph": {
                                    "@keyref": "companyfirst",
                                    "#tail": "Bookstore"
                                }
                            },
                            {
                                "ph": {
                                    "@keyref": "icwname",
                                    "#tail": "exercises are based."
                                },
                                "#text": "The links in this pod allow you to find and purchase physical copies of the books on which the"
                            },
                            {
                                "ph": {
                                    "@keyref": "companyfirst",
                                    "#tail": "bookstore."
                                },
                                "#text": "Select the link for the book you want to find in the"
                            }
                        ]
                    }
                ]
            }
        }
    }
}