{
    "concept": {
        "@otherprops": "medmal",
        "@audience": "med",
        "@id": "medpodescriptions_cpt",
        "title": {
            "ph": {
                "@keyref": "mednamefirst",
                "#tail": "?"
            },
            "#text": "What is"
        },
        "prolog": {
            "author": [
                "Robin Stubbart",
                "Garth Lewis"
            ],
            "copyright": {
                "copyryear": {
                    "@year": "2010"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2010-02-05"
                },
                "revised": {
                    "@modified": "2014-04-04"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            },
            "data": "medmal navigator medical malpractice litigator litigation"
        },
        "conbody": {
            "p": [
                {
                    "ph": {
                        "@keyref": "mednamefirst",
                        "#tail": "is a customizable dashboard to help you complete medical and legal research. To start populating the dashboard, you'll need to"
                    },
                    "xref": {
                        "@scope": "peer",
                        "@href": "medfindtopic_hdi.xml",
                        "#tail": ".",
                        "#text": "select a medical topic"
                    }
                },
                {
                    "ph": {
                        "@keyref": "medname",
                        "#tail": ":"
                    },
                    "#text": "Consider these points in using"
                },
                "The pod names and their descriptions follow:"
            ],
            "ul": {
                "li": [
                    {
                        "uicontrol": {
                            "#tail": "to submit your answer.",
                            "#text": "Next Question"
                        },
                        "#text": "Answer questions in the research assistant to populate the results, then select"
                    },
                    {
                        "uicontrol": [
                            {
                                "#tail": "and change any answers in the drop-down list, then select",
                                "#text": "Previous Answers"
                            },
                            {
                                "#tail": "to return to the questionnaire.",
                                "#text": "OK"
                            }
                        ],
                        "#text": "The Answered Questions pane allows you to review and change answers you've already provided. Select"
                    },
                    {
                        "uicontrol": [
                            {
                                "#tail": "button, find the question you want to answer, and select",
                                "#text": "Upcoming Questions"
                            },
                            {
                                "#tail": ".",
                                "#text": "Answer This Question"
                            }
                        ],
                        "#text": "The Upcoming Questions list lets you skip the question offered in the research assistant and choose a new direction for your research. Select the"
                    },
                    {
                        "uicontrol": {
                            "#tail": "annotation provides more information about a given question in the research assistant. Some annotations will also include links to documents with more information.",
                            "#text": "Why is this important?"
                        },
                        "#text": "The"
                    }
                ]
            },
            "simpletable": {
                "sthead": {
                    "stentry": [
                        "Pod Name",
                        "Description",
                        "How Does It Work?"
                    ]
                },
                "strow": [
                    {
                        "stentry": [
                            "View all Medical Topics",
                            {
                                "ph": [
                                    {
                                        "@keyref": "medname",
                                        "#tail": "home page.  You can use all the"
                                    },
                                    {
                                        "@keyref": "medname",
                                        "#tail": "tools to research these topics. If you can't find what you're looking for among these topics, you can use the Medical Topics page to search for your topic. This page covers over 800 medical topics."
                                    }
                                ],
                                "#text": "Over 100 of the most commonly litigated medical malpractice topics appear on the"
                            },
                            {
                                "p": [
                                    {
                                        "uicontrol": {
                                            "#tail": "at the top of the home page. The Medical Topics page appears.",
                                            "#text": "View All Medical Topics"
                                        },
                                        "#text": "To access this page, select"
                                    },
                                    "You can search for a medical topic by using the search box to the left of the page. If you prefer, you can browse the available topics alphabetically."
                                ]
                            }
                        ]
                    },
                    {
                        "stentry": [
                            "Case Value Assessment",
                            "Helps attorneys evaluate the risk of prosecuting or defending a case by comparing the facts of your case to facts from actual verdicts and settlements in our database. At a glance you can see ranges of verdicts in your jurisdiction, and identify which verdicts and settlements most closely match your case. You can select this information for more details and a link out to the case documents.",
                            {
                                "p": [
                                    "As you answer questions about your case in the research assistant, an interactive graph will populate with related verdicts and settlements in your jurisdiction.",
                                    "Each verdict or settlement is represented by a circle that fills in as you provide facts that match this case (shown in green), and facts that do not match (shown in orange). Gray areas are facts that you have not yet provided.",
                                    "The graph's X axis organizes results by verdict or settlement amount, with the largest amounts to the right.",
                                    "The graph's Y axis organizes results by how well they match your case, with the best matches at the top.",
                                    "You can select a case by selecting the circle. MedMal highlights the selected circle, and below the chart you will see information about the case. You can see documentation for the case by selecting its name.",
                                    {
                                        "uicontrol": {
                                            "#tail": "option at the top of the page.",
                                            "#text": "Dashboard"
                                        },
                                        "#text": "To navigate back to the dashboard, select the"
                                    }
                                ]
                            }
                        ]
                    },
                    {
                        "stentry": [
                            "Standard of Care",
                            "The objective of this tool is to help users quickly identify areas where a potential deviation from the standard of care might have occurred so that attorneys can quickly understand the strengths and weaknesses of their case. LexisNexis doctor-editors have scoured the medical guidelines, widely used textbooks, and latest published studies to create an easy-to-follow checklist.",
                            {
                                "p": [
                                    "As you answer medical facts about your case, a chart populates on the right side of the page to point out any potential areas where the medical provider may have deviated from the standard of care.",
                                    "A green circle indicates that the fact in your case matches the standard of care, a red circle indicates where the medical provider may have deviated from the standard of care.",
                                    {
                                        "uicontrol": [
                                            {
                                                "#tail": ". This content may include links to medical journal articles or other documents, which will appear if you select them. To collapse the additional details, select",
                                                "#text": "Show Details"
                                            },
                                            {
                                                "#tail": ".",
                                                "#text": "Hide Details"
                                            }
                                        ],
                                        "#text": "For more information about a medical fact, select"
                                    }
                                ]
                            }
                        ]
                    },
                    {
                        "stentry": [
                            "Legal Analysis",
                            {
                                "ph": [
                                    {
                                        "@keyref": "prodnamefirst",
                                        "#tail": "search for the legal issue at hand to get you quickly to precisely the documents you need across all"
                                    },
                                    {
                                        "@keyref": "prodname",
                                        "#tail": "content types."
                                    }
                                ],
                                "#text": "In the Legal Analysis tool, the questionnaire technology is used to develop a tailored"
                            },
                            {
                                "p": [
                                    "In the Legal Analysis tool, you must answer several questions before a search result appears.",
                                    "Once you have answered all the questions, the tool returns a count of all the results matching the search generated by your answers.  You can choose a different jurisdiction, add more search terms, or view your results.",
                                    "When you view your results, you can:"
                                ],
                                "ul": {
                                    "li": [
                                        "List results by category",
                                        "Search within a selected category",
                                        "Apply post filters to a selected category"
                                    ]
                                }
                            }
                        ]
                    },
                    {
                        "stentry": [
                            "Expert Witness",
                            {
                                "ph": {
                                    "@keyref": "lpsnamefirst",
                                    "#tail": "to search for and vet expert witnesses."
                                },
                                "#text": "This tool leverages"
                            },
                            {
                                "p": [
                                    {
                                        "ph": {
                                            "@keyref": "medname",
                                            "#tail": "automatically searches by specialty and geography. You can change those options using the"
                                        },
                                        "uicontrol": {
                                            "#tail": "tools on the left side of the page. Arrows at the top of the page allow you to browse your results.",
                                            "#text": "Narrow By"
                                        }
                                    },
                                    "Once you have found an expert on whom you would like more information, select the expert's name to see an Expert Witness profile report."
                                ]
                            }
                        ]
                    },
                    {
                        "stentry": [
                            "Research Parties",
                            "This tool leverages public records to investigate people or entities in your case.",
                            {
                                "p": [
                                    null,
                                    {
                                        "uicontrol": [
                                            {
                                                "#tail": "button at the top of the Research Parties list. Fill out the pop-up form that appears, and select the",
                                                "#text": "Add New Party"
                                            },
                                            {
                                                "#tail": "button.",
                                                "#text": "Add Party"
                                            }
                                        ],
                                        "#text": "To add the name of people or entities related to your case (opposing counsel, plaintiff, hospital, insurance company) to the list, select the"
                                    },
                                    "From the list of names, you can perform a public records search by selecting a name. This will open our public records tool, and you can follow the instructions to see the results."
                                ]
                            }
                        ]
                    },
                    {
                        "stentry": [
                            "Elsevier's First Consult",
                            "The main feature of the Elsevier's First Consult tool is an authoritative medical encyclopedia built by Elsevier Science. This database was written by doctors and nurses for use in hospitals to provide quick, easy-to-understand background on over 800 medical topics.",
                            {
                                "p": [
                                    {
                                        "ph": {
                                            "@keyref": "medname",
                                            "#tail": "takes you to the article text, with a table of contents in the left navigation bar."
                                        },
                                        "#text": "Based on the topic you have already selected, the Elsevier's First Consult page gives you a list of related topics. If you select a topic,"
                                    },
                                    {
                                        "uicontrol": {
                                            "#tail": "to return to the Elsevier's First Consult full topic list.",
                                            "#text": "Change Topic"
                                        },
                                        "#text": "If you want to see another related topic, you can select"
                                    }
                                ]
                            }
                        ]
                    },
                    {
                        "stentry": [
                            "Medical References",
                            {
                                "ph": {
                                    "@keyref": "prodnamefirst",
                                    "#tail": "for your selected topic."
                                },
                                "#text": "This tool allows you to review all the content available in"
                            },
                            {
                                "p": [
                                    {
                                        "ph": {
                                            "@keyref": "medname",
                                            "#tail": "topic. Lexis Advance includes a large and growing database of medical content, including an expansive collection of medical journals published by Elsevier. By default, this page displays Scientific content, but you can use the navigation tools on the left side of the page to see results for other content types."
                                        },
                                        "#text": "When you select this tool, a new page appears, displaying a search result set based on your"
                                    },
                                    {
                                        "uicontrol": {
                                            "#tail": "button at the top of the page, a new page will appear with a new result set, based on your",
                                            "#text": "Illustrations"
                                        },
                                        "ph": {
                                            "@keyref": "medname",
                                            "#tail": "topic and filtered to show only images. Our medical illustrations cover anatomy, physiology, and the onset, diagnosis and treatment of most medical conditions."
                                        },
                                        "#text": "If you select the"
                                    }
                                ]
                            }
                        ]
                    }
                ]
            }
        }
    }
}