{
    "concept": {
        "@otherprops": "results;resultips",
        "@id": "resultslist_cpt",
        "title": "What is a results list?",
        "prolog": {
            "author": [
                "Dave Montgomery",
                "Barb Bruns"
            ],
            "copyright": {
                "copyryear": {
                    "@year": "2009"
                },
                "copyrholder": "LexisNexis"
            },
            "critdates": {
                "created": {
                    "@date": "2009-01-21"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "LA-Q",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "conbody": {
            "p": [
                {
                    "ph": {
                        "@keyref": "prodnamefirst",
                        "#tail": "displays a results page consisting of two panes. The left pane lists the content types you searched and contains filters that enable you to narrow your results. The right pane initially lists either a snapshot of all results or the results for one of the content types you searched."
                    },
                    "#text": "A results list is the list of results produced by a search. After you run a search that produces multiple results,"
                },
                {
                    "uicontrol": [
                        {
                            "#tail": "drop-down list to go directly to the snapshot view for that type. Otherwise, to view all results for a given content type, select the name of the content type in the left pane or, in snapshot view, select the",
                            "#text": "Jump to"
                        },
                        {
                            "#tail": "link below the list of results for that type. By default, no more than 25 results are listed per page. You can use the",
                            "#text": "View all"
                        }
                    ],
                    "xref": {
                        "@scope": "peer",
                        "@href": "settingstips.xml",
                        "#tail": "option to increase that limit to 50 or to reduce it to 10.",
                        "#text": "Settings"
                    },
                    "#text": "In snapshot view, you can select a specific content type from the"
                },
                "Use the icons at the top right of the results list to display your results in one of the following views:",
                {
                    "image": [
                        {
                            "@alt": "Graphical View",
                            "@href": "#analyticalview.png",
                            "@placement": "inline",
                            "#tail": "), Full View ("
                        },
                        {
                            "@alt": "Full View",
                            "@href": "#fullview.png",
                            "@placement": "inline",
                            "#tail": "), or Title View ("
                        },
                        {
                            "@alt": "Title View",
                            "@href": "#titleview.png",
                            "@placement": "inline",
                            "#tail": ") icons at the top of the results list to display the results in the view you want. The Graphical View shows the location and distribution of your search terms in a graphical display. Full view lists all available information for each document, including document overviews, excerpts, and so on. Title view lists only minimal information for  each document by suppressing the display of document overviews, excerpts, and similar information."
                        }
                    ],
                    "#text": "You can use the Graphical View ("
                }
            ],
            "note": [
                {
                    "@type": "tip",
                    "xref": {
                        "@scope": "peer",
                        "@href": "settingstips.xml",
                        "#tail": "on the Lexis Advance Research tab.",
                        "#text": "Display search results in this content type first"
                    },
                    "#text": "The Settings option enables you to specify what results should initially appear in the right pane when you search multiple content types. For more information, see"
                },
                {
                    "@type": "tip",
                    "xref": [
                        {
                            "@scope": "peer",
                            "@href": "settingstips.xml",
                            "#tail": "on the General tab. You can also use the Settings option to specify what information should appear in full view. For more information, see",
                            "#text": "Choose how much detail to include for each result"
                        },
                        {
                            "@scope": "peer",
                            "@href": "settingstips.xml#settingstips/contentypedisplay",
                            "#tail": ".",
                            "#text": "Content Type Display"
                        }
                    ],
                    "#text": "You can use the Settings option to specify which view you want to appear by default. For more information, see"
                }
            ],
            "ul": {
                "li": [
                    {
                        "xref": {
                            "@scope": "peer",
                            "@href": "analyticalview_cpt.xml",
                            "#text": "What is the graphical view?"
                        },
                        "#text": "Graphical view. This view shows the location and distribution of each of your search terms in each of the documents in your results in a graphical display.  You can change or remove the search terms you want included in the display. For more information about the graphical view, see"
                    },
                    "Full view. Full view lists all available information for each document, including document overviews, excerpts, and so on.",
                    "Title view. Title view lists only minimal information for each document by suppressing the display of document overviews, excerpts, and similar information."
                ]
            },
            "section": [
                {
                    "title": "Narrowing your results",
                    "p": [
                        {
                            "uicontrol": [
                                {
                                    "#tail": "heading appears in the left pane, followed by any jurisdiction, legal topic, or source filters you applied to the search. Below that, a list of headings appears, and you can select them in order to filter your results further.  For example, you can enter additional terms in the",
                                    "#text": "Narrow By"
                                },
                                {
                                    "#tail": "search box to narrow the currently displayed results to only documents containing those terms. Note that the headings that appear can vary, depending on the content type you are viewing",
                                    "#text": "Search Within Results"
                                }
                            ],
                            "#text": "After you display the results for a specific content type, the"
                        },
                        {
                            "uicontrol": [
                                {
                                    "#tail": "heading, the same as any filters you may have selected when creating the search. You can clear any filter by selecting the delete filter icon (",
                                    "#text": "Narrow By"
                                },
                                {
                                    "#tail": ". You can also select the Favorite icon (",
                                    "#text": "Clear"
                                }
                            ],
                            "image": [
                                {
                                    "@alt": "Delete Filter",
                                    "@href": "RemoveFilter.png",
                                    "@placement": "inline",
                                    "#tail": ") to the right of the filter name, or you can clear all filters by selecting"
                                },
                                {
                                    "@alt": "Save as a favorite filter",
                                    "@href": "FavoriteEmpty.png",
                                    "@placement": "inline",
                                    "#tail": ") to save the filters as favorites for use in future searches. For more information on narrowing results lists, see"
                                }
                            ],
                            "xref": {
                                "@scope": "peer",
                                "@href": "narrowresults_hdi.xml"
                            },
                            "#text": "As you select additional filters, they are immediately applied to the currently displayed results and are listed below the"
                        }
                    ]
                },
                {
                    "title": "Accessing documents outside your subscription plan",
                    "p": {
                        "uicontrol": [
                            {
                                "#tail": "link appears in the results list below the document title or an Additional Charges Will Apply icon (",
                                "#text": "Get It Now!"
                            },
                            {
                                "#tail": "link, you will be accepting the listed charges, and the document will appear. If you select a parallel citation preceded by an Additional Charges Will Apply icon (",
                                "#text": "Get It Now!"
                            }
                        ],
                        "image": [
                            {
                                "@alt": "Additional Charges Will Apply",
                                "@href": "additionalcharges2.png",
                                "@placement": "inline",
                                "#tail": ") appears below the title to the left of each of the parallel citation hyperlinks. If you select the"
                            },
                            {
                                "@alt": "Additional Charges Will Apply",
                                "@href": "additionalcharges2.png",
                                "@placement": "inline",
                                "#tail": "), the Additional Charges Will Apply page appears, where you either accept the charges and access the document or cancel the transaction. For more information on accessing documents outside your subscription plan, see"
                            }
                        ],
                        "xref": {
                            "@scope": "peer",
                            "@href": "purchase_cpt.xml",
                            "#tail": "."
                        },
                        "#text": "If a document falls outside your subscription plan, either a"
                    }
                },
                {
                    "title": "Creating alerts",
                    "p": {
                        "image": {
                            "@alt": "Alerts",
                            "@href": "#alerts2.png",
                            "@placement": "inline",
                            "#tail": ") icon at the top of the results list to save your current search as a search alert. A search alert is a search you schedule"
                        },
                        "ph": {
                            "@keyref": "prodname",
                            "#tail": "to repeat automatically at periodic intervals. You can use search alerts to check for new results over time. For more information, see"
                        },
                        "xref": {
                            "@scope": "peer",
                            "@href": "gh_alerts.xml",
                            "#tail": "."
                        },
                        "#text": "You can select the alerts ("
                    }
                },
                {
                    "title": "Delivering results (print, email, download, send to Dropbox)",
                    "p": {
                        "image": {
                            "@alt": "Print",
                            "@href": "#deliveryprint3.png",
                            "@placement": "inline",
                            "#tail": ") to print, email, or"
                        },
                        "xref": [
                            {
                                "@scope": "peer",
                                "@href": "downloading_cpt.xml",
                                "#tail": "results. You can also",
                                "#text": "download"
                            },
                            {
                                "@scope": "peer",
                                "@href": "dropbox_cpt.xml",
                                "#tail": ". For more information, see",
                                "#text": "send results to Dropbox"
                            },
                            {
                                "@scope": "peer",
                                "@href": "delivery_cpt.xml",
                                "#tail": "."
                            }
                        ],
                        "#text": "You can select the delivery options button ("
                    }
                },
                {
                    "title": {
                        "ph": {
                            "@keyref": "prodname",
                            "#tail": "folders"
                        },
                        "#text": "Saving results to"
                    },
                    "p": {
                        "ph": {
                            "@keyref": "prodname",
                            "#tail": "folders. For more information, see"
                        },
                        "xref": {
                            "@scope": "peer",
                            "@href": "gh_workfolders.xml",
                            "#tail": "."
                        },
                        "#text": "In addition to downloading results, you can also save them to"
                    }
                },
                {
                    "title": "Sorting",
                    "p": {
                        "uicontrol": {
                            "#tail": "drop-down list to sort the list in different ways, depending on the content type.",
                            "#text": "Sort by"
                        },
                        "#text": "By default, when you display the results for a specific content type, they are listed in order of relevance. You can select options  in the"
                    }
                },
                {
                    "title": "Including or excluding legal phrase equivalents",
                    "p": {
                        "xref": {
                            "@scope": "peer",
                            "@href": "settingstips.xml#settingstips/legalequivalent",
                            "#tail": "option, if you specified that your searches should include legal phrase equivalents, you can remove them from your results by selecting",
                            "#text": "Settings"
                        },
                        "uicontrol": [
                            {
                                "#tail": "from the",
                                "#text": "Exclude legal phrase equivalents"
                            },
                            {
                                "#tail": "list at the top of the results list. Or, if you specified your searches should NOT include legal phrase equivalents, you can include them by selecting",
                                "#text": "Actions"
                            },
                            {
                                "#tail": ".",
                                "#text": "Include legal phrase equivalents"
                            }
                        ],
                        "#text": "In the"
                    }
                },
                {
                    "@id": "naturalandterms",
                    "title": "Natural language and terms & connectors searches",
                    "p": {
                        "ph": {
                            "@keyref": "prodname",
                            "#tail": "automatically determines whether to run a"
                        },
                        "xref": [
                            {
                                "@scope": "peer",
                                "@href": "naturalvsterms_cpt.xml",
                                "#tail": ". If the current search is run as a natural language search, then after the results appear, you can select",
                                "#text": "natural language or terms & connectors search"
                            },
                            {
                                "@scope": "peer",
                                "@href": "search_cpt.xml#search_cpt/natural_or_terms",
                                "#tail": ".",
                                "#text": "Creating natural language or terms & connectors searches"
                            }
                        ],
                        "uicontrol": [
                            {
                                "#tail": "from the",
                                "#text": "Run as terms & connectors"
                            },
                            {
                                "#tail": "drop-down list to run it as a terms & connectors search. Likewise, if the search is run as a terms & connectors search, you can select",
                                "#text": "Actions"
                            },
                            {
                                "#tail": "to run it as a natural language search. For more information on these different types of searches, see",
                                "#text": "Run as natural language"
                            }
                        ],
                        "#text": "When you run a search,"
                    },
                    "note": {
                        "@type": "note",
                        "xref": {
                            "@scope": "peer",
                            "@href": "settingstips.xml#settingstips/preferredresults",
                            "#tail": "option. If standard results are specified, then you can select",
                            "#text": "Settings"
                        },
                        "uicontrol": [
                            {
                                "#tail": "from the",
                                "#text": "Expanded results"
                            },
                            {
                                "#tail": "list at the top of the results list to view expanded (all) results. Or, if expanded results are specified, you can select",
                                "#text": "Actions"
                            },
                            {
                                "#tail": "to view only the standard (top) results.",
                                "#text": "Fewer results"
                            }
                        ],
                        "#text": "When you run a natural language search, either standard (only the top) results or expanded (all) results appear in the results list, according to what specification is selected in the"
                    }
                }
            ]
        }
    }
}