{
    "concept": {
        "@otherprops": "resultsfilter",
        "@id": "resultsnarrowby_cpt",
        "title": "What is narrowing my results?",
        "prolog": {
            "author": "Barb Bruns",
            "copyright": {
                "copyryear": {
                    "@year": "2009"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2009-01-21"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "conbody": {
            "data": "focus",
            "p": [
                "Your search results may be presented in one of the following ways:",
                {
                    "uicontrol": [
                        {
                            "#tail": "pane on the left to narrow your results by entering search terms in the",
                            "#text": "Narrow By"
                        },
                        {
                            "#tail": "filter, or by several specific criteria, such as jurisdiction, court, timeline, and so on, depending on what kind of search you ran and what types of content your results contain. By default, the jurisdiction, location, and court filters are displayed by number of results (highest - lowest). You can change this to display them in alphabetical order instead, in",
                            "#text": "Search Within Results"
                        },
                        {
                            "#tail": ".",
                            "#text": "Settings"
                        }
                    ],
                    "#text": "Use the"
                },
                "You can also use the search form at the top of the page to change your search terms, or change the content type, jurisdiction, practice area, etc. you want to search and run the search again."
            ],
            "ul": {
                "li": [
                    {
                        "p": [
                            {
                                "uicontrol": {
                                    "#tail": "page.",
                                    "#text": "Snapshot"
                                },
                                "#text": "For searches that retrieve multiple documents, your results are displayed as a list. On the left side of the page, you can view options for narrowing your results to a specific category type. If you want to view at-a-glance details for every category all at once, you can view the"
                            },
                            {
                                "uicontrol": {
                                    "#tail": ".  A smaller search box is also displayed at the top of the page, so you continue your research.",
                                    "#text": "Results for:"
                                },
                                "#text": "Your search (or a portion of it, depending on how long it is) appears at the top of the page next to"
                            }
                        ]
                    },
                    "If you retrieved an individual document by entering its citation in the search box, that document is displayed at the top of the results list, with other documents containing that citation displayed below it. If the document is included your subscription, it appears automatically. If it is outside your subscription, you'll have the option of accessing it for a fee.",
                    "Multiple documents retrieved by a single citation (such as table cases) appear as a list of documents.",
                    "If you enter multiple citations in the search box, your results are displayed as a list of documents.",
                    {
                        "uicontrol": [
                            "Search for (",
                            {
                                "#tail": "option in",
                                "#text": ")"
                            },
                            {
                                "#tail": "to retrieve all documents referencing a specific citation, the documents will be displayed as a list of results, regardless of any specific content type, jurisdiction, practice area, or \"Start in\" selections you made before your search.",
                                "#text": "About This Document"
                            }
                        ],
                        "b": {
                            "i": "citation"
                        },
                        "#text": "If you used the"
                    }
                ]
            }
        },
        "reference": {
            "@conref": "resultips.xml",
            "@id": "resultips",
            "title": null,
            "refbody": null
        },
        "task": [
            {
                "@conref": "narrowresults_hdi.xml",
                "@id": "narrowresults_hdi",
                "title": null,
                "taskbody": null
            },
            {
                "@conref": "saveresearch_hdi.xml",
                "@id": "saveresearch_hdi",
                "title": null,
                "taskbody": null
            }
        ]
    }
}