{
    "concept": {
        "@otherprops": "tutorials",
        "@id": "tutorialresults_cpt",
        "title": "Tutorial: Working with Search Results",
        "titlealts": {
            "navtitle": {
                "option": "Tutorial"
            }
        },
        "prolog": {
            "author": "Barb Bruns",
            "copyright": {
                "copyryear": {
                    "@year": "2007"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2010-04-14"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "conbody": {
            "p": [
                {
                    "ph": {
                        "@keyref": "prodnamefirst",
                        "#tail": "."
                    },
                    "xref": [
                        {
                            "@scope": "local",
                            "@href": "bigtutorialresults_cpt-nomap?lbu=US&locale=en_US&audience=all",
                            "#tail": "and",
                            "#text": "Full-size"
                        },
                        {
                            "@scope": "local",
                            "@href": "tutorialresultstext_ref-nomap?lbu=US&locale=en_US&audience=all",
                            "#tail": "versions are also available.",
                            "#text": "text-only"
                        }
                    ],
                    "#text": "The tutorial below shows you how to work with your search results in"
                },
                {
                    "object": {
                        "@classid": "clsid:D27CDB6E-AE6D-11cf-96B8-444553540000",
                        "@type": "application/x-shockwave-flash",
                        "@height": "361",
                        "@codebase": "http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,0,0",
                        "@width": "590",
                        "@data": "http://web.lexis.com/help/multimedia/nl/nl_results.swf",
                        "@id": "newlexis",
                        "param": [
                            {
                                "@name": "movie",
                                "@value": "http://web.lexis.com/help/multimedia/nl/nl_results.swf"
                            },
                            {
                                "@name": "wmode",
                                "@value": "transparent"
                            },
                            {
                                "@name": "quality",
                                "@value": "high"
                            },
                            {
                                "@name": "bgcolor",
                                "@value": "#FFFFFF"
                            },
                            {
                                "@name": "pluginspage",
                                "@value": "http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash"
                            }
                        ]
                    }
                }
            ],
            "data": {
                "ph": {
                    "@keyref": "companyfirst",
                    "#tail": "Legal sources and from related content found on the Web by selecting the appropriate tab.\n\nThe search box is available at the top of search results screens. Use it anytime to modify your search or enter a new one.\n\nYou can sort documents a number of ways using the Sort by menu.\n\nColumn headers are links you can also use to sort your documents.\n\nUse the \"Items per page\" menu to choose whether the document list displays 10, 25, or 50 items per page.\n\nUse the navigation arrows or the page numbers at the bottom of the list to display another page.\n\nEach document title is a link that displays the full text. The document is opened in its own tab.\n\nThe Narrow By pane, on the left of the document list, provides a variety of ways to filter your search results.\n\nThe number and types of options depend on the type of search you ran and the documents it retrieved. These filters include:\n\nContent Type, \nJurisdiction, \nTimeline, \nPractice Areas and Topics, \nCitations, \nand others. \nTo display the full list of choices in a category, select its More link.\n\nChoose the \"Select multiple\" link to display the full list with checkboxes, so you can select more than 1 item.\n\nUse the Timeline to limit the results to a date range. \n\nYou can use the sliders to set the start and end dates, or type them in the date boxes. Then select the OK button to view the results.\n\nAs you select filters (for example, if you selected the Cases option), the \"Narrow By\" pane lists them at the top. You can remove a filter by selecting its Close icon. Remove all filters to return to your original results list.\n\nFull Document.\nSelect a document title to open it in a new tab.\n\nThe full document page has the full text of the document, along with some useful tools.\n\nThe Tools pane on the right side has a \"Copy citation\" link, which lets you place a copy of the document citation on your clipboard, You can also highlight text in the document and use other Tools-pane links to copy that text to your clipboard or to one of your work folders.\n\nThe area at the bottom of the screen shows a portion of the document list, with the current document highlighted. Place the cursor over an item to display information about the document.\n\nYou can close the right and bottom panes to display more of the document. Just select their close/open icons.\n\nBesides scrolling to the section of the document you’re interested in, there are a few ways to navigate.\n\nThere are a couple ways to change pagination. You can select one of the links at the top of the document; or you can use the Reporter menu, which is on the left side below the document. Then use the arrows next to the menu to jump from page to page.\n\nYou can use the terms menu, which is on the right side below the document, to select a specific search term, or all terms. Then use the arrows next to the Terms menu to jump from term to term.\n\nIf you’d like to add this document to one of your work folders, select the checkbox on the left above the document, then select the nearby folder icon.\n\nTo print the document, select the print icon above the document. This opens a printer-friendly version of the document, which has a Print button. \n\nYou can find more information about working with search results in this Help topic.\n\nThis concludes the \"Working with Results in New Lexis\" tutorial."
                },
                "#text": "Working with Search Results in \n\nNew Lexis provides a variety of ways to view, sort, and filter your search results.\n\nThis tutorial describes how to work with search results, including the Results List and Full Document pages.. \n\nThis example is based on a search for information about popular music, using the search terms, \"pop! near/5 music or song\".\n\nResults List.\nResults appear in a tab with the first characters of your search.\n\nYou can have results open in more than one tab at a time, and select the tabs to display each set of results.\n\nClick the Close icon to close a tab. When you close your last tab, you return to the Search screen.\n\nYou can review documents from"
            }
        }
    }
}