{
    "reference": {
        "@otherprops": "cbmatterstatisticstips",
        "@audience": "cb",
        "@id": "cbmatterstatisticstips",
        "title": "Matter Statistics Page",
        "prolog": {
            "author": "Robin Stubbart",
            "copyright": {
                "copyryear": {
                    "@year": "2013"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2013-08-12"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "refbody": {
            "section": {
                "p": "This page is designed to provide an overview of key metrics related to total matter billings and matter duration. The following metrics are included: blended hourly rate, total number of hours, total matter billings, partner leverage percentage, expense percentage, and matter duration. Only data from completed matters are included in the metrics shown on this page."
            },
            "properties": {
                "property": [
                    {
                        "propvalue": "Matter Hourly Rate",
                        "propdesc": "This is the blended hourly rate across the entire matter. It is the total fees on the matter divided by the number of hourly units billed by all timekeepers."
                    },
                    {
                        "propvalue": "Matter Hours",
                        "propdesc": "This is the total number of hours billed on the matter by all timekeepers."
                    },
                    {
                        "propvalue": "Matter Billings",
                        "propdesc": "This is the total outside counsel cost including expenses associated with these matters. It does not include any settlement and verdict costs. This is designed to provide an overview of the total outside counsel cost that companies are incurring on matters meeting the defined criteria."
                    },
                    {
                        "propvalue": "Matter Duration",
                        "propdesc": "The matter duration graph shows two metrics: Matter Duration and Matter Relevant Duration. Matter Duration equals the months from the first charge date through the last charge date on the matter. Matter Relevant Duration (90%) equals the portion of Matter Duration within which 90% of the Matter Cost is accumulated. The metric shown is the median duration across all matters meeting the defined criteria."
                    },
                    {
                        "propvalue": "% Expenses vs Legal Fees",
                        "propdesc": "This chart shows the percentage of the total outside counsel cost that is expenses rather than timekeeper legal fees. Expenses shown here include printing, research, and sub-contracted services, such as XYZ. The metric is the median percentage of expenses across all the matters that fit within the specified criteria."
                    },
                    {
                        "propvalue": "Matter Staffing",
                        "propdesc": "This is the percentage of total hours billed on the matter that was billed by partners. The figure shown is the median of the percentage of partner time across all of the matters that fit within the criteria that the user has selected."
                    }
                ]
            }
        }
    }
}