{
    "reference": {
        "@otherprops": "dbsearchtips",
        "@audience": "res7.6hidden",
        "@id": "dbsearchtips",
        "title": "D&B Business Report Search",
        "prolog": {
            "author": "Christina Stommel",
            "copyright": {
                "copyryear": {
                    "@year": "2017"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2009-01-23"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "refbody": {
            "section": {
                "note": {
                    "@type": "note",
                    "#text": "This feature is available by subscription only. For more information, contact your LexisNexis representative."
                },
                "p": [
                    {
                        "ph": {
                            "@keyref": "prodnamefirst",
                            "#tail": "Advanced Search Form, you can access business and non-business credit reports from Dun & Bradstreet (D&B)."
                        },
                        "#text": "Using the"
                    },
                    "The following reports are available:",
                    "You can search using the following options:"
                ],
                "ul": {
                    "li": [
                        {
                            "b": {
                                "#tail": "- The Business Information Report provides an overall profile of a company, including the registered names of a company (including its DBAs). It also provides information and analysis to help you evaluate a firm's operations, profitability, and stability. This report can provide payment information, banking, finance, public filings, special events, company history, and management history.",
                                "#text": "D&B Business Information Report  (Global Coverage)"
                            }
                        },
                        {
                            "b": {
                                "#tail": "- The Comprehensive Report is an analytical tool that helps you assess new and existing business relationships where the large-dollar and long-term nature of the commitment pose a significant risk or opportunity to your business. This report combines D&B's predictive scores with the value of business and payment information and helps you determine both the current profile and future outlook for an account.",
                                "#text": "D&B Comprehensive Report"
                            }
                        },
                        {
                            "b": {
                                "#tail": "- The Business Background Report provides useful information on a company's history and operations as well as the business background of its management. It generally includes a business summary and special events section.",
                                "#text": "D&B Business Background Report"
                            }
                        }
                    ]
                }
            },
            "properties": {
                "prophead": {
                    "propvaluehd": "Option",
                    "propdeschd": "Description"
                },
                "property": [
                    {
                        "propvalue": "By Name/Address",
                        "propdesc": {
                            "dl": {
                                "dlentry": [
                                    {
                                        "dt": "Business Name",
                                        "dd": "Enter the full name of the business. If you are using the business name as your primary search criteria, you must specify a country and a state to successfully complete the search."
                                    },
                                    {
                                        "dt": "Address/City/State/Zip Code/Country",
                                        "dd": "Enter the information required to complete the search. (Optional fields are marked as such.)"
                                    }
                                ]
                            }
                        }
                    },
                    {
                        "propvalue": "By telephone number",
                        "propdesc": {
                            "dl": {
                                "dlentry": {
                                    "dt": "Company telephone number (for U.S. businesses only)",
                                    "dd": "If you know the telephone number of the company headquarters, enter it here. Use the format (country code, area code, prefix, etc.) that is appropriate for the target country."
                                }
                            }
                        }
                    },
                    {
                        "propvalue": "By D-U-N-S Number",
                        "propdesc": {
                            "dl": {
                                "dlentry": {
                                    "dt": "D-U-N-S number",
                                    "dd": "Dun & Bradstreet's unique 9-digit Data Universal Numbering System (D-U-N-S) number is internationally recognized as a global business identifier. If you know it, enter the full number here."
                                }
                            }
                        }
                    }
                ]
            }
        }
    }
}