{
    "reference": {
        "@otherprops": "foldertips",
        "@id": "foldertips",
        "title": "Folders (List View)",
        "prolog": {
            "author": [
                "Barb Bruns",
                "Christina Stommel (GDSI Release)"
            ],
            "copyright": {
                "copyryear": {
                    "@year": "2009"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2007-07-05"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "refbody": {
            "section": {
                "p": [
                    {
                        "uicontrol": {
                            "#tail": "page. Information about the folder is displayed, along with information about the items in the folder.  For example, when you click a specific folder, any of its subfolders are shown at the top of the list, and any items included in the folder you are viewing are listed below. Information about each item is listed below the item's title.",
                            "#text": "Folders"
                        },
                        "#text": "You can view your folders (and their contents) at the"
                    },
                    "You can navigate through the different folders using the options on the left side of the page.",
                    "The different options on the Folders list page include:"
                ]
            },
            "properties": {
                "property": [
                    {
                        "propvalue": {
                            "uicontrol": "Search Within All Folders"
                        },
                        "propdesc": {
                            "uicontrol": {
                                "#tail": "button to search for specific words or phrases in the documents, notes, and other items in your folders.",
                                "#text": "Search"
                            },
                            "#text": "Enter words (such as part of a document title) and select the"
                        }
                    },
                    {
                        "propvalue": {
                            "uicontrol": {
                                "#tail": "button",
                                "#text": "Create New Folder"
                            }
                        },
                        "propdesc": "Click this button to create a new folder. (First select the existing folder in which you want to create the new folder.)"
                    },
                    {
                        "propvalue": "List of folders",
                        "propdesc": {
                            "p": [
                                "Shows all of your folders. Click the arrow next to a folder to display the subfolders beneath it.  (You can close this view by selecting the arrow again.)",
                                "To view the contents of a folder, click on the folder name. Its contents are displayed in the main pane of the page.",
                                {
                                    "uicontrol": {
                                        "#tail": "folder allows you to get documents you chose to postpone retrieving for a fee until a later time.",
                                        "#text": "Access Later ($)"
                                    },
                                    "#text": "The"
                                }
                            ]
                        }
                    },
                    {
                        "propvalue": {
                            "uicontrol": {
                                "#tail": "drop-down list",
                                "#text": "Actions"
                            }
                        },
                        "propdesc": {
                            "p": [
                                "Click this to display a list of things you can do with your folders.",
                                {
                                    "i": {
                                        "#tail": "you have selected in the left pane:",
                                        "#text": "folder"
                                    },
                                    "#text": "For the"
                                }
                            ],
                            "dl": {
                                "dlentry": [
                                    {
                                        "dt": "Rename folder",
                                        "dd": "Click to rename the selected folder."
                                    },
                                    {
                                        "dt": "Download folder",
                                        "dd": "Select to download the contents of the folder."
                                    },
                                    {
                                        "dt": "Move folder",
                                        "dd": "Click to move the folder to a different folder."
                                    },
                                    {
                                        "dt": "Copy folder",
                                        "dd": "Click to copy the folder to a different folder (leaving the original folder)."
                                    },
                                    {
                                        "dt": "Update all Shepard's Signals\u0099",
                                        "dd": "Click to review changes to cases listed in the folder and update Shepard's Signal indicators."
                                    },
                                    {
                                        "dt": "Delete folder",
                                        "dd": "Click to delete the selected folder and all its contents."
                                    },
                                    {
                                        "dt": "Share folder",
                                        "dd": "Select to share the folder and its contents with other users."
                                    },
                                    {
                                        "dt": "Link to this page",
                                        "dd": "Choose this option to create a permanent link to this page."
                                    }
                                ]
                            }
                        }
                    },
                    {
                        "propvalue": "Delivery options (print, download, email, send to Dropbox, view printer-friendly version)",
                        "propdesc": "Click any of these icons to deliver the selected items via the preferred option. For example, you can print a document or send a group of documents to another user."
                    },
                    {
                        "propvalue": {
                            "uicontrol": {
                                "#tail": "drop-down list (located at the top of the list of folder items)",
                                "#text": "More"
                            }
                        },
                        "propdesc": {
                            "p": "Click this to display a list of things you can do with the items you have selected using the checkbox next to the item in the list.",
                            "dl": {
                                "dlentry": [
                                    {
                                        "dt": "Copy documents",
                                        "dd": "Click to copy the items to a different folder (leaving the original items in the current folder)."
                                    },
                                    {
                                        "dt": "Get It Now",
                                        "dd": "Click to access a document that's not currently a part of your subscription. Additional charges may be applied."
                                    },
                                    {
                                        "dt": "Remove document from folder",
                                        "dd": "Click to delete the items."
                                    },
                                    {
                                        "dt": "Share documents",
                                        "dd": "Click to select options for sharing the selected documents with other users."
                                    },
                                    {
                                        "dt": "Manage document-sharing options",
                                        "dd": "If you've shared the selected documents with other users, select this option to manage the options you've selected for sharing it."
                                    }
                                ]
                            }
                        }
                    },
                    {
                        "propvalue": {
                            "uicontrol": {
                                "#tail": "drop-down list",
                                "#text": "Sort by"
                            }
                        },
                        "propdesc": {
                            "p": [
                                "By default, the list of items in the folder is sorted by date saved, with the most recently saved item first.",
                                "Select an option from this list to sort in a different order.  You can select from the item title (A to Z or Z to A), item type, date saved (newest to oldest or oldest to newest), client/matter, or date last updated."
                            ]
                        }
                    },
                    {
                        "propvalue": "Information about each item in the folder",
                        "propdesc": {
                            "dl": {
                                "dlentry": [
                                    {
                                        "dt": "Type",
                                        "dd": "Indicates the item type, such as a document, selected text, saved search, etc."
                                    },
                                    {
                                        "dt": "Client/Matter",
                                        "dd": "The client/matter the item is associated with."
                                    },
                                    {
                                        "dt": "Last Modified",
                                        "dd": "Indicates the last time this item was updated (saved, edited, etc.)."
                                    }
                                ]
                            },
                            "#text": "Information about each item is listed below the item's title:"
                        }
                    },
                    {
                        "propvalue": "Recycle Bin",
                        "propdesc": "Stores (for up to 30 days) the items you have deleted. After 30 days, the items in the Recyle Bin will be permanently deleted. Options within the Recycle Bin, however, let you restore items to their working folder any time during those 30 days."
                    }
                ]
            }
        }
    }
}