{
    "reference": {
        "@otherprops": "results;fulldoctips",
        "@id": "fulldoctips",
        "title": "Full Document Page",
        "prolog": {
            "author": [
                "Barb Bruns",
                "Christina Stommel"
            ],
            "copyright": {
                "copyryear": {
                    "@year": "2009"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2009-01-23"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "refbody": {
            "section": {
                "p": [
                    {
                        "uicontrol": [
                            {
                                "#tail": "at the top of the page. Use",
                                "#text": "Results List"
                            },
                            {
                                "#tail": "and",
                                "#text": "Previous Document"
                            },
                            {
                                "#tail": "to display the previous or next document in your results.",
                                "#text": "Next Document"
                            }
                        ],
                        "#text": "When you select a document from your results, the full text of the document is displayed. You can return to your results list by selecting"
                    },
                    {
                        "b": {
                            "ph": {
                                "@keyref": "shepardsfirst"
                            },
                            "#tail": "pane to the right of the document lets you"
                        },
                        "i": {
                            "#tail": "® the document.",
                            "#text": "Shepardize"
                        },
                        "uicontrol": {
                            "#tail": "provides more information about the document and access to the",
                            "#text": "About This Document"
                        },
                        "ph": {
                            "@keyref": "litnamefirst",
                            "#tail": "so you can track the legal issues addressed in the case law document."
                        },
                        "#text": "The"
                    },
                    "The search form is displayed at the top of your results so you can modify the terms, content, or topics you want to search, and run the search again if you wish."
                ]
            },
            "properties": {
                "property": [
                    {
                        "@id": "doctitle",
                        "propvalue": "Document Title",
                        "propdesc": "The title of the document."
                    },
                    {
                        "@id": "folder",
                        "propvalue": {
                            "image": {
                                "@alt": "Add to folder",
                                "@href": "AddToFolder.png",
                                "@placement": "inline"
                            }
                        },
                        "propdesc": {
                            "ph": {
                                "@keyref": "prodnamefirst",
                                "#tail": "so you can quickly access it again later."
                            },
                            "#text": "Select this to save the document to a folder within"
                        }
                    },
                    {
                        "propvalue": {
                            "image": [
                                {
                                    "@alt": "Print",
                                    "@href": "print.png",
                                    "@placement": "inline"
                                },
                                {
                                    "@alt": "Save",
                                    "@href": "download.png",
                                    "@placement": "inline"
                                },
                                {
                                    "@alt": "Email",
                                    "@href": "email.png",
                                    "@placement": "inline"
                                },
                                {
                                    "@alt": "Send Document to Dropbox",
                                    "@href": "dropbox.png"
                                }
                            ]
                        },
                        "propdesc": {
                            "image": {
                                "@alt": "Delivery Settings",
                                "@href": "deliverysettings.png",
                                "#tail": "icon.)"
                            },
                            "#text": "Click the icon in the delivery toolbar to complete the type of delivery you wish. (To specify your delivery settings before completing the delivery, click the"
                        }
                    },
                    {
                        "@id": "jumpto",
                        "propvalue": "Go to",
                        "propdesc": {
                            "p": {
                                "uicontrol": {
                                    "#tail": "drop-down list to display specific parts or sections of the document that you can navigate to quickly. Sections of the document may include the following (not all sections will appear in every document):",
                                    "#text": "Go to"
                                },
                                "#text": "Click the"
                            },
                            "dl": {
                                "dlentry": [
                                    {
                                        "dt": "Top of document",
                                        "dd": "Select this to go to the top of the document."
                                    },
                                    {
                                        "dt": "Reporter",
                                        "dd": "If multiple reporters are listed, you can select a different reporter name to display the document in that reporter.  You can also select a different reporter from the drop-down list at the bottom of the page."
                                    },
                                    {
                                        "dt": "Subsequent history",
                                        "dd": "Subsequent history of the case."
                                    },
                                    {
                                        "dt": "Prior history",
                                        "dd": "Prior history of the case."
                                    },
                                    {
                                        "dt": "Core terms",
                                        "dd": "Important words and phrases that appear within the document."
                                    },
                                    {
                                        "dt": "Disposition",
                                        "dd": "Disposition of the case."
                                    },
                                    {
                                        "dt": "Case Summary",
                                        "dd": "Case summary of the case, including the Procedural Posture, the Overview, and the Outcome of a case law document. Case summaries appear at the top of a document when it is displayed in the full view and can help you quickly determine whether to read the case in detail or review the next case in your results."
                                    },
                                    {
                                        "dt": "Procedural Posture",
                                        "dd": "Procedural Posture section of the Case Law Summary."
                                    },
                                    {
                                        "dt": "Overview",
                                        "dd": "Overview section of the Case Law Summary."
                                    },
                                    {
                                        "dt": "Outcome",
                                        "dd": "Outcome section of the Case Law Summary."
                                    },
                                    {
                                        "dt": {
                                            "ph": {
                                                "@keyref": "companyfirst",
                                                "#tail": "Headnotes"
                                            }
                                        },
                                        "dd": {
                                            "p": [
                                                {
                                                    "ph": {
                                                        "@keyref": "companyfirst",
                                                        "#tail": "Headnotes identify the major points of law found in an opinion, expressed in the actual language of the court."
                                                    }
                                                },
                                                {
                                                    "ph": [
                                                        {
                                                            "@keyref": "company",
                                                            "#tail": "Headnote is numbered (such as HN#1) and shows a down arrow next to the text. If you select the down arrow or the"
                                                        },
                                                        {
                                                            "@keyref": "company",
                                                            "#tail": "Headnote number, you'll jump to the location of that headnote in the actual body of the case. At that location, an up arrow is displayed; selecting this returns you to the list of"
                                                        },
                                                        {
                                                            "@keyref": "company",
                                                            "#tail": "Headnotes, where that headnote occurs."
                                                        }
                                                    ],
                                                    "#text": "Each"
                                                }
                                            ]
                                        }
                                    },
                                    {
                                        "dt": "Headnotes/Syllabus",
                                        "dd": "The abstract or summary of a point of law."
                                    },
                                    {
                                        "dt": "Summary",
                                        "dd": "The summary of the case."
                                    },
                                    {
                                        "dt": "Counsel",
                                        "dd": "Names of the legal counsel representing each party in the case recorded in the document."
                                    },
                                    {
                                        "dt": "Judges",
                                        "dd": "Names and titles of the judges presiding over the case recorded in the document."
                                    },
                                    {
                                        "dt": "Opinion by",
                                        "dd": "Name of the judge delivering the opinion recorded in the document."
                                    },
                                    {
                                        "dt": "Opinion",
                                        "dd": {
                                            "uicontrol": {
                                                "#tail": ".",
                                                "#text": "Opinionby"
                                            },
                                            "#text": "Text of the opinion delivered by the judge listed under"
                                        }
                                    },
                                    {
                                        "dt": "Concur by",
                                        "dd": "Name of the judge delivering the concurring opinion recorded in the document."
                                    },
                                    {
                                        "dt": "Dissent by",
                                        "dd": "Name of the judge delivering the dissenting opinion recorded in the document."
                                    },
                                    {
                                        "dt": "Dissent",
                                        "dd": {
                                            "uicontrol": {
                                                "#tail": ".",
                                                "#text": "Dissentby"
                                            },
                                            "#text": "Text of the dissenting opinion delivered by the judge listed under"
                                        }
                                    }
                                ]
                            }
                        }
                    },
                    {
                        "propvalue": "Navigate",
                        "propdesc": {
                            "uicontrol": [
                                {
                                    "#tail": "or select one of your search terms from the drop-down list and select the right or left arrows to go backward or forward in the document to specific search terms. If you select",
                                    "#text": "All Terms"
                                },
                                {
                                    "#tail": "under",
                                    "#text": "Activate Passages"
                                },
                                {
                                    "#tail": "in the right pane, you will also see Passages displayed here as an optional way to navigate (from one activated passage to the next).",
                                    "#text": "Legal Issue Trail"
                                }
                            ],
                            "#text": "Select"
                        }
                    },
                    {
                        "propvalue": "Page",
                        "propdesc": {
                            "image": [
                                {
                                    "@alt": "Up",
                                    "@href": "TriangleUp.png",
                                    "#tail": "and"
                                },
                                {
                                    "@alt": "Down",
                                    "@href": "TriangleDown.png",
                                    "#tail": ") to page through the document using the pagination of the reporter that is currently selected."
                                }
                            ],
                            "#text": "Select the up or down arrows ("
                        }
                    },
                    {
                        "propvalue": "Search Document",
                        "propdesc": {
                            "image": [
                                {
                                    "@alt": "Up",
                                    "@href": "TriangleUp.png",
                                    "#tail": "and"
                                },
                                {
                                    "@alt": "Down",
                                    "@href": "TriangleDown.png",
                                    "#tail": ") to navigate between them. If you click these buttons and you are viewing the first or last term in the document, you will be taken to the previous or next document in your results list."
                                }
                            ],
                            "#text": "Click this button to enter the terms for which you'd like to search, and click the Search button. This lets you search the document for search terms not in the predefined list. Terms are highlighted in the document, and you can use the up or down arrows ("
                        }
                    },
                    {
                        "propvalue": "More",
                        "propdesc": {
                            "note": [
                                {
                                    "@type": "note",
                                    "#tail": "Select this to display other options for the document.",
                                    "#text": "This drop-down list is available for documents saved in work folders."
                                },
                                {
                                    "@type": "note",
                                    "#text": "These options may appear as their own buttons on the toolbar, depending on how much room there is in the browser window to display the toolbar."
                                }
                            ],
                            "dl": {
                                "dlentry": [
                                    {
                                        "dt": "Move to another folder",
                                        "dd": "Select this to move the document to a different folder."
                                    },
                                    {
                                        "dt": "Copy to another folder",
                                        "dd": "Select this to leave the document in the current folder, and put a copy of it in a different folder."
                                    },
                                    {
                                        "dt": "Delete document from folder",
                                        "dd": "Select this to delete the document from the current folder."
                                    },
                                    {
                                        "dt": "Stop sharing this document",
                                        "dd": "Select this to end sharing of this document with others."
                                    },
                                    {
                                        "dt": "Printer-friendly view",
                                        "dd": "Select this to display a text-only version of the document, without any graphics, navigation bars, or options on the page."
                                    }
                                ]
                            }
                        }
                    },
                    {
                        "@id": "shepsignal",
                        "propvalue": {
                            "ph": {
                                "@keyref": "shepsignalsingularfirst"
                            }
                        },
                        "propdesc": {
                            "i": {
                                "#tail": "the case and display the current",
                                "#text": "Shepardize"
                            },
                            "ph": {
                                "@keyref": "shepardsfirst",
                                "#tail": "report with a list of other legal authorities that have cited your case. (To see a definition of the signal indicator, leave your mouse pointer over the signal for a few seconds.)"
                            },
                            "#text": "Indicates the value of the case as a precedent. You can select the indicator to"
                        }
                    },
                    {
                        "@id": "copycitation",
                        "propvalue": "Copy Citation",
                        "propdesc": {
                            "xref": {
                                "@scope": "peer",
                                "@href": "copycitation_hdi.xml"
                            },
                            "#text": "Select this to copy the document citation (including the pinpoint cite, if any) to the clipboard so you can paste it into a word processor document, email, etc.  For more information, see"
                        }
                    },
                    {
                        "propvalue": "Tools",
                        "propdesc": {
                            "p": "While reviewing the document, you can select a section of text, then select any of these tools from the menu that appears:",
                            "dl": {
                                "dlentry": [
                                    {
                                        "dt": "Copy (Quick)",
                                        "dd": "Select this option to copy the highlighted text and its citation without reviewing all of the options available for copying and formatting. The text and citation will be copied using the system's default settings for the specified style guide. You can then paste the text into any text-editing application."
                                    },
                                    {
                                        "dt": "Copy (Advanced)",
                                        "dd": {
                                            "xref": {
                                                "@scope": "peer",
                                                "@href": "copytexttoclipboard_hdi.xml",
                                                "#tail": "for details."
                                            },
                                            "#text": "Select this option to display the Copy Selected Text to Clipboard dialog box, where you can choose different options that will be used to format the citation associated with the text you are copying. See"
                                        }
                                    },
                                    {
                                        "dt": "Add to folder",
                                        "dd": "Save the text to a folder."
                                    },
                                    {
                                        "dt": "Add to search",
                                        "dd": {
                                            "xref": {
                                                "@scope": "peer",
                                                "@href": "searchselectedtext_hdi.xml",
                                                "#tail": "."
                                            },
                                            "#text": "Select this to search for documents that contain text similar to the text you selected. For more information, see"
                                        }
                                    },
                                    {
                                        "dt": "Annotate",
                                        "dd": "Annotate the text."
                                    },
                                    {
                                        "dt": "Highlight",
                                        "dd": "Apply highlighting to the document text. You can choose the color of highlighting."
                                    }
                                ]
                            }
                        }
                    },
                    {
                        "@id": "resultslist",
                        "propvalue": "Results List",
                        "propdesc": "Select this to display your results list."
                    },
                    {
                        "@id": "prevdoc",
                        "propvalue": "Previous Document",
                        "propdesc": {
                            "image": {
                                "@alt": "Previous Document",
                                "@href": "TriangleLeft.png",
                                "#tail": "to display the previous document in your results list."
                            },
                            "#text": "Select"
                        }
                    },
                    {
                        "@id": "nextdoc",
                        "propvalue": "Next Document",
                        "propdesc": {
                            "image": {
                                "@alt": "Next Document",
                                "@href": "TriangleRight.png",
                                "#tail": "to display the next document in your results list."
                            },
                            "#text": "Select"
                        }
                    },
                    {
                        "propvalue": "Reading View",
                        "propdesc": {
                            "image": [
                                {
                                    "@alt": "Reading View",
                                    "@href": "docreadingview.png",
                                    "#tail": "to display the document in reading view.  In this view, only a few tools will  be available for working with the document. To access the full range of tools again, click the Reading View button ("
                                },
                                {
                                    "@alt": "Return to Full Document",
                                    "@href": "docfullview.png",
                                    "#tail": ") again."
                                }
                            ],
                            "#text": "Select"
                        }
                    },
                    {
                        "@id": "Shepardize",
                        "propvalue": "About",
                        "propdesc": {
                            "uicontrol": {
                                "#tail": "tab displays",
                                "#text": "About"
                            },
                            "ph": {
                                "@keyref": "shepardsfirst",
                                "#tail": "information about your document, including whether prior history is available, citing decisions, and other citing sources."
                            },
                            "#text": "The"
                        }
                    },
                    {
                        "@id": "Notes",
                        "propvalue": "Notes",
                        "propdesc": {
                            "p": {
                                "uicontrol": {
                                    "#tail": "tab to see annotations you have made in the document and saved. Your notes are saved when you save the document to a folder.",
                                    "#text": "Notes"
                                },
                                "#text": "Select the"
                            }
                        }
                    },
                    {
                        "@id": "Shepardize",
                        "propvalue": {
                            "i": {
                                "#tail": "® this document",
                                "#text": "Shepardize"
                            }
                        },
                        "propdesc": {
                            "i": [
                                {
                                    "#tail": "the document.",
                                    "#text": "Shepardize"
                                },
                                {
                                    "#tail": "™ the current citation verifies whether the case is still good and lists other cases that have cited your case, in a report.",
                                    "#text": "Shepardizing"
                                }
                            ],
                            "#text": "Select this to"
                        }
                    },
                    {
                        "@id": "aboutthisdoc",
                        "propvalue": "About This Document",
                        "propdesc": {
                            "p": {
                                "uicontrol": {
                                    "#tail": "depend on what is available for the document you're viewing).",
                                    "#text": "About This Document"
                                },
                                "#text": "This area contains links to information related to the case, plus several types of documents (the document types that appear under"
                            },
                            "dl": {
                                "dlentry": [
                                    {
                                        "dt": "Original Source Image",
                                        "dd": "Select this to open a PDF document of the official version of the case."
                                    },
                                    {
                                        "dt": "Case File",
                                        "dd": {
                                            "uicontrol": {
                                                "#tail": "to open the supporting documents related to this case as the case moves through the litigation process (from trial through appeals).  Supporting documents include:",
                                                "#text": "View Case File"
                                            },
                                            "ul": {
                                                "li": [
                                                    "Cases",
                                                    "Briefs, pleadings, and motions",
                                                    "Jury verdicts",
                                                    "Dockets",
                                                    "Expert witness testimonies and reports"
                                                ]
                                            },
                                            "#text": "Select"
                                        }
                                    },
                                    {
                                        "dt": "Topic Summaries",
                                        "dd": {
                                            "uicontrol": {
                                                "#tail": "to open a summary of a legal topic, including definitions of terms related to the topic and links to the full text of seminal cases heard on the topic.",
                                                "#text": "View reports"
                                            },
                                            "#text": "Select"
                                        }
                                    },
                                    {
                                        "dt": "Annotations",
                                        "dd": {
                                            "ul": {
                                                "li": [
                                                    {
                                                        "uicontrol": {
                                                            "#tail": "to view the different parts of the statute.",
                                                            "#text": "View parts"
                                                        },
                                                        "#text": "Select"
                                                    },
                                                    {
                                                        "uicontrol": {
                                                            "#tail": "to view the locations within the statute where the search terms are used.",
                                                            "#text": "Search for [search term] within annotations"
                                                        },
                                                        "#text": "Select"
                                                    }
                                                ]
                                            },
                                            "#text": "Select from the following options:"
                                        }
                                    },
                                    {
                                        "dt": "Videos in This Document",
                                        "dd": {
                                            "uicontrol": {
                                                "#tail": "link below the video.",
                                                "#text": "Video Transcript"
                                            },
                                            "note": {
                                                "@type": "note",
                                                "#text": "Text in video transcripts can be searched."
                                            },
                                            "#text": "Select this link to view instructional videos associated with the document you are viewing (typically the practice guides available for Secondary Materials). If you want to view the written transcript associated with the video, select the"
                                        }
                                    },
                                    {
                                        "dt": "Related Court Materials",
                                        "dd": "Dockets, Briefs, Motions, and Pleadings related to the document."
                                    },
                                    {
                                        "dt": "Dockets",
                                        "dd": "Select this link to select from a list of the dockets related to the case that you can view."
                                    },
                                    {
                                        "dt": "Briefs",
                                        "dd": "Select this for the written legal arguments stating the legal reasons for a case based on statutes, regulations, case precedents, legal texts, and reasoning applied to facts in the particular situation."
                                    },
                                    {
                                        "dt": "Motions",
                                        "dd": "Select this for the formal written requests made to the judge by a party in the case."
                                    },
                                    {
                                        "dt": "Case Analysis",
                                        "dd": "Contains expert analysis of the case."
                                    },
                                    {
                                        "dt": "Emerging Issues Analysis",
                                        "dd": "Select this to open a document containing analysis by eminent experts."
                                    },
                                    {
                                        "dt": "Legal Issue Trail - Activate Passages",
                                        "dd": {
                                            "ph": {
                                                "@keyref": "litname",
                                                "#tail": "to quickly review the citing documents and reason-for-citing (RFC) passages in them to aid in determining the value of the current case for the legal issue you are researching."
                                            },
                                            "#text": "Select this to display a list of cases that cite to the case you are viewing, as well as cases your case has cited, for a specific legal issue or point of law.  You can use the"
                                        }
                                    }
                                ]
                            }
                        }
                    },
                    {
                        "propvalue": {
                            "image": {
                                "@alt": "Back to Top",
                                "@href": "backtotop.png",
                                "#tail": ")"
                            },
                            "#text": "Back to Top button  ("
                        },
                        "propdesc": "Select this button, which always appears at the bottom the window, to scroll the page you are viewing back to the top."
                    }
                ]
            }
        }
    }
}