{
    "reference": {
        "@otherprops": "linkcreatetips",
        "@id": "linkcreatetips",
        "title": "Link to This Page",
        "prolog": {
            "author": "Christina Stommel",
            "copyright": {
                "copyryear": {
                    "@year": "2014"
                },
                "copyrholder": "LexisNexis"
            },
            "critdates": {
                "created": {
                    "@date": "2014-10-18"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance®",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "refbody": {
            "section": [
                {
                    "p": [
                        {
                            "ph": {
                                "@keyref": "prodnamefirst",
                                "#tail": "you are viewing, which will later give you access to this same page. Following are some things to understand about using the permanent link:"
                            },
                            "#text": "You can copy a permanent link to many of the pages in"
                        },
                        {
                            "uicontrol": [
                                {
                                    "#tail": "to copy it, or view the browser's",
                                    "#text": "Ctrl+C"
                                },
                                {
                                    "#tail": "menu and choose",
                                    "#text": "Edit"
                                },
                                {
                                    "#tail": ". Once copied to your clipboard, paste the URL into the text editing application of your choice.",
                                    "#text": "Copy"
                                }
                            ],
                            "#text": "To copy the link, highlight it and then use your browser's copy tool to copy it. For example, either press"
                        }
                    ],
                    "ul": {
                        "li": [
                            "A permanent link (versus a browser \"bookmark\") stores and remembers application-related properties of the page you are viewing, for example, it will remember filters, sorting options, and so forth. However, the application itself does not save the link, so you must store the link using your own application, such as Notepad, an email client, or a word processor.",
                            "The link will no longer work if it is not used for a period of two years.",
                            "If you share the generated link with others, standard subscription rules and rates will apply to recipients of the link.",
                            "If you link to a Topic Summary list, the link will include only the documents available at the time the link is generated. This means that if future documents are added or removed, they will not be available when you view the link. To view the current list of documents, after the link was created, you must view the source document again."
                        ]
                    }
                },
                {
                    "title": "Availability Within the Product",
                    "p": {
                        "uicontrol": {
                            "#tail": "option is available on the following",
                            "#text": "Link to this page"
                        },
                        "ph": {
                            "@keyref": "prodname",
                            "#tail": "pages:"
                        },
                        "#text": "The"
                    },
                    "ul": {
                        "li": [
                            "Standard results list",
                            "Full documents opened from a search results list",
                            "Shepard's® reports",
                            "Archived code versions/All versions/Other versions",
                            "Topic Summaries",
                            "Table of Contents pages - Heading results pages and document results pages",
                            "History pages - both List and Research Map views",
                            "Folders - both various intermediate pages as well as saved documents within Folders",
                            "Alerts pages",
                            "Notifications pages",
                            "Practice Center pages",
                            "Explore Content pages",
                            "Browse Sources/ Browse Topics pages"
                        ]
                    }
                }
            ]
        }
    }
}