{
    "reference": {
        "@otherprops": "newsdedupetips",
        "@id": "newsdedupetips",
        "title": "What are Group Duplicates options?",
        "prolog": {
            "author": "Christina Stommel",
            "copyright": {
                "copyryear": {
                    "@year": "2015"
                },
                "copyrholder": "LexisNexis"
            },
            "critdates": {
                "created": {
                    "@date": "2015-10-18"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance®",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "refbody": {
            "section": {
                "p": [
                    "When viewing news results, sometimes several versions of the same news article appear in the results list. You can group same or similar news stories into groups to help manage your list of results.",
                    {
                        "uicontrol": {
                            "#tail": "option, you can choose whether you want to use similarity analysis to process your search results. Similarity analysis analyzes a results list, identifies news stories that have similar content, and groups the similar news articles together.",
                            "#text": "Group Duplicates"
                        },
                        "#text": "Using the"
                    },
                    {
                        "uicontrol": {
                            "#tail": "drop-down list:",
                            "#text": "Group Duplicates"
                        },
                        "#text": "Choose the type of similarity analysis you want from the"
                    }
                ],
                "dl": {
                    "dlentry": [
                        {
                            "dt": "Off",
                            "dd": "No similarity analysis. If similarity analysis has already been performed, the results list is regenerated without similarity analysis."
                        },
                        {
                            "dt": "High similarity",
                            "dd": "News articles must be nearly identical in order for the service to include them in the same group of similar articles."
                        },
                        {
                            "dt": "Moderate similarity",
                            "dd": "News articles with relatively less similarity can be included in the same group of similar articles."
                        }
                    ]
                },
                "note": {
                    "@type": "note",
                    "ul": {
                        "li": [
                            "Similarity analysis may find that a results list contains one or more groups of similar news stories (no story will be included in more than one group). Likewise, if no articles in the list are similar enough that they can be grouped together, the results list may contain no groups.",
                            "Your selection will be used for future searches until you change it to something else."
                        ]
                    }
                }
            }
        }
    }
}