{
    "reference": {
        "@otherprops": "resultips",
        "@audience": "res;lps;lpa",
        "@id": "resultips",
        "title": "Results List Page",
        "prolog": {
            "author": "Barb Bruns",
            "copyright": {
                "copyryear": {
                    "@year": "2009"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2009-01-23"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "refbody": {
            "section": {
                "data": "focus, narrow, filter, sources",
                "p": [
                    "Your search results may be presented in one of the following ways:",
                    "Select any highlighted search term in a document in your results list to open that document, scrolled to the location of the search term.",
                    "The search form is displayed at the top of your results so you can modify your search terms or the content type, jurisdiction, practice area, etc. you want to search, and run the search again."
                ],
                "ul": [
                    {
                        "li": {
                            "p": [
                                {
                                    "uicontrol": {
                                        "#tail": "is displayed. The first category listed is the category you chose to start in.  To display the documents for a different category, select it from the left pane.",
                                        "#text": "(10,000+)"
                                    },
                                    "#text": "For searches that retrieve multiple documents, your results display as a list of documents in the categories you selected when you selected the filters for your search. The number of results found for each category is displayed following the category name, and next to each filter in the pane on the left.  If more than 10,000 results were found for a category,"
                                },
                                "Your search terms appear at the top left of the page below the navigation bar."
                            ]
                        }
                    },
                    {
                        "li": [
                            {
                                "uicontrol": {
                                    "#tail": "link at the top of the page.",
                                    "#text": "Results List"
                                },
                                "#text": "If you retrieved an individual document by entering its citation in the search box, it is displayed as the only document in the results list. To see a list of other documents that reference the citation, select the"
                            },
                            "Multiple documents retrieved by a single citation (such as table cases) display as a list of documents on the results page.",
                            "If you enter multiple citations in the search box, your results display as a list of documents on a results page."
                        ]
                    }
                ]
            },
            "properties": {
                "property": [
                    {
                        "propvalue": "Results for [your search terms]",
                        "propdesc": "Displays your search terms."
                    },
                    {
                        "propvalue": {
                            "image": {
                                "@alt": "Create an alert",
                                "@href": "Alerts.png",
                                "@placement": "inline"
                            }
                        },
                        "propdesc": "Click to save your search to run automatically on a schedule you specify."
                    },
                    {
                        "propvalue": "Actions",
                        "propdesc": {
                            "p": "Click this to display a list of additional things you can do with your results.",
                            "dl": {
                                "dlentry": [
                                    {
                                        "dt": "Add search to folder",
                                        "dd": "Select this to save your search to a folder."
                                    },
                                    {
                                        "dt": "Run search as terms & connectors",
                                        "dd": "Run the search as a terms & connectors search."
                                    },
                                    {
                                        "dt": "Include legal phrase equivalents",
                                        "dd": "Expand the search results to include all legal phrase equivalents for the selected keyword."
                                    },
                                    {
                                        "dt": "+ Expanded results",
                                        "dd": "Expand your results to include all the documents containing any of your search terms. (This option displays only if you ran a Natural Language search.)"
                                    },
                                    {
                                        "dt": "- Fewer results",
                                        "dd": {
                                            "uicontrol": {
                                                "#tail": "from the Actions menu after a Natural Language search.)",
                                                "#text": "+ Expanded results"
                                            },
                                            "#text": "Display only the results that contain all of your search terms. (This option displays only if you selected"
                                        }
                                    },
                                    {
                                        "dt": "Link to this page",
                                        "dd": "Select to display the permanent link for the page so you can copy it to save or share it with others."
                                    }
                                ]
                            }
                        }
                    },
                    {
                        "propvalue": {
                            "image": {
                                "@alt": "Graphical view",
                                "@href": "analyticalview.png",
                                "@placement": "inline"
                            }
                        },
                        "propdesc": {
                            "p": {
                                "uicontrol": {
                                    "#tail": ".",
                                    "#text": "Settings"
                                },
                                "#text": "To display the location and distribution of each of your search terms in each of the documents in your results in a graphical display, select this icon.  You can set a default for this view in"
                            }
                        }
                    },
                    {
                        "propvalue": {
                            "image": {
                                "@alt": "Full view",
                                "@href": "fullview.png",
                                "@placement": "inline"
                            }
                        },
                        "propdesc": {
                            "p": {
                                "uicontrol": {
                                    "#tail": ".",
                                    "#text": "Settings"
                                },
                                "#text": "To display the results page with each document showing the title and several lines of text to help provide context, select this icon. You can set a default for this view in"
                            }
                        }
                    },
                    {
                        "propvalue": {
                            "image": {
                                "@alt": "Title view",
                                "@href": "titleview.png",
                                "@placement": "inline"
                            }
                        },
                        "propdesc": {
                            "p": {
                                "uicontrol": {
                                    "#tail": ".",
                                    "#text": "Settings"
                                },
                                "#text": "To display the results page with each document showing the title and 4 additional pieces of information (such as the court, jurisdiction, or judgment date), select this icon. You can set a default for this view in"
                            }
                        }
                    },
                    {
                        "propvalue": "Sort by",
                        "propdesc": {
                            "p": [
                                "By default, the documents in your results list are sorted by relevance.",
                                "Select an option from this list to sort in a different order.  You can select from relevance, document title (A to Z or Z to A), jurisdiction, court, or date (newest to oldest or oldest to newest)."
                            ]
                        }
                    },
                    {
                        "propvalue": "Jump to",
                        "propdesc": {
                            "p": {
                                "uicontrol": {
                                    "#tail": "drop-down list to display the results for the other categories you selected when you selected the filters for your search.",
                                    "#text": "Jump to"
                                },
                                "#text": "In the Snapshot view, use the"
                            }
                        }
                    },
                    {
                        "propvalue": "Narrow By",
                        "propdesc": {
                            "p": [
                                {
                                    "uicontrol": {
                                        "#tail": "pane on the left side of your results.",
                                        "#text": "Narrow By"
                                    },
                                    "#text": "If your search has resulted in a large answer set, you can narrow your results to the documents most relevant to your search by using any of the filters in the"
                                },
                                {
                                    "uicontrol": {
                                        "#tail": ".",
                                        "#text": "Select multiple"
                                    },
                                    "#text": "To select several criteria in a category, use"
                                },
                                {
                                    "uicontrol": [
                                        {
                                            "#tail": "link under your selections at the top of the",
                                            "#text": "Clear"
                                        },
                                        {
                                            "#tail": "pane to close that version.  When you have closed all the versions, your original results are displayed on the right side of the results view.",
                                            "#text": "Narrow By"
                                        }
                                    ],
                                    "#text": "To return to a previous results set after filtering one or more times, select the"
                                }
                            ],
                            "ul": {
                                "li": [
                                    {
                                        "uicontrol": {
                                            "#tail": "filter to find documents within your results that contain specific search terms. For example, if you entered the search terms:",
                                            "#text": "Search Within Results"
                                        },
                                        "userinput": [
                                            {
                                                "#tail": "and your answer set is very large, you might enter the terms:",
                                                "#text": "dog bite liability"
                                            },
                                            {
                                                "#tail": "to narrow the results to only documents that also contain those terms.",
                                                "#text": "assumed risk"
                                            }
                                        ],
                                        "#text": "Use the"
                                    },
                                    {
                                        "uicontrol": [
                                            {
                                                "#tail": ",",
                                                "#text": "Content Type"
                                            },
                                            {
                                                "#tail": ",",
                                                "#text": "Jurisdiction"
                                            },
                                            {
                                                "#tail": ",",
                                                "#text": "Timeline"
                                            },
                                            {
                                                "#tail": ", etc. to narrow your results to cases in your jurisdiction, a specific time frame, etc.  You can select whether you want location-related filters (jurisdiction, location, and court) to be sorted by number of results or alphabetically by default, in",
                                                "#text": "Sources"
                                            },
                                            {
                                                "#tail": ". You can also choose to have the three jurisdictions and locations you use most often listed first.",
                                                "#text": "Settings"
                                            }
                                        ],
                                        "#text": "Use the other filters, such as"
                                    }
                                ]
                            },
                            "note": {
                                "@type": "note",
                                "ul": {
                                    "li": [
                                        {
                                            "uicontrol": [
                                                {
                                                    "#tail": "category,",
                                                    "#text": "Cases"
                                                },
                                                {
                                                    "#tail": "is not displayed in the",
                                                    "#text": "Category"
                                                },
                                                {
                                                    "#tail": "pane because your results are already narrowed to the Cases category and can't be narrowed any further.  However, some categories, such as",
                                                    "#text": "Narrow By"
                                                },
                                                {
                                                    "#tail": "can be further narrowed down, so the subcategories are displayed under",
                                                    "#text": "Analytical Materials"
                                                },
                                                {
                                                    "#tail": "when you are viewing your results from the Analytical Materials category.",
                                                    "#text": "Category"
                                                }
                                            ],
                                            "#text": "If you are viewing your results in the"
                                        },
                                        {
                                            "uicontrol": [
                                                {
                                                    "#tail": "pane depend on the kind of search you ran. For example, a legal search may have headings for Federal and specific states under the",
                                                    "#text": "Narrow By"
                                                },
                                                {
                                                    "#tail": "category. Results for a",
                                                    "#text": "Jurisdiction"
                                                },
                                                {
                                                    "#tail": "category.",
                                                    "#text": "Analysis"
                                                }
                                            ],
                                            "ph": {
                                                "@keyref": "shepardsfirst",
                                                "#tail": "search may have headings for Warning, Caution, Positive, etc. under the"
                                            },
                                            "#text": "The categories and headings in the"
                                        },
                                        "Documents may appear in more than one category. For example, case law documents would appear in the \"Cases\" category, in one of the jurisdictions, and would also contain a number of keywords and/or citations."
                                    ]
                                }
                            }
                        }
                    },
                    {
                        "@audience": "lpa",
                        "propvalue": "Practice Areas & Topics",
                        "propdesc": {
                            "p": [
                                "Select specific practice areas and topics available to display search results associated with the selected practice area or topic.",
                                {
                                    "note": {
                                        "@type": "tip",
                                        "uicontrol": {
                                            "#tail": "link to select multiple practice areas or topics.",
                                            "#text": "Select multiple"
                                        },
                                        "#text": "Click the"
                                    }
                                }
                            ]
                        }
                    },
                    {
                        "propvalue": "Timeline",
                        "propdesc": {
                            "p": "To select a specific date range and display the number of results within it, you can do one of the following:",
                            "ul": {
                                "li": [
                                    {
                                        "uicontrol": "OK",
                                        "#text": "Slide the indicator toward the center of the diagram from either end and select"
                                    },
                                    {
                                        "uicontrol": "OK",
                                        "#text": "Enter a beginning and ending date in mm/dd/yyyy format and select"
                                    }
                                ]
                            }
                        }
                    },
                    {
                        "@audience": "lpa",
                        "propvalue": "Most Cited",
                        "propdesc": {
                            "p": [
                                "A list of links to related results for the most cited documents related to your search.",
                                {
                                    "note": {
                                        "@type": "tip",
                                        "uicontrol": [
                                            {
                                                "#tail": "to view more results, or select",
                                                "#text": "More"
                                            },
                                            {
                                                "#tail": "to view fewer results.",
                                                "#text": "Less"
                                            }
                                        ],
                                        "#text": "Click"
                                    }
                                }
                            ]
                        }
                    },
                    {
                        "@audience": "lpa",
                        "propvalue": "Keyword",
                        "propdesc": {
                            "p": [
                                "A list of links to related results for similar keyword searches.",
                                {
                                    "note": {
                                        "@type": "tip",
                                        "uicontrol": [
                                            {
                                                "#tail": "to view more results, or select",
                                                "#text": "More"
                                            },
                                            {
                                                "#tail": "to view fewer results.",
                                                "#text": "Less"
                                            }
                                        ],
                                        "#text": "Click"
                                    }
                                }
                            ]
                        }
                    },
                    {
                        "@audience": "res;lps",
                        "propvalue": "Did you mean:",
                        "propdesc": "You may see suggested search terms here if there are terms closely related to those you entered that might improve your search results.  Click the suggested terms if you want to see the results for those terms instead of what you entered.  The suggested terms will replace those you entered in the search box."
                    },
                    {
                        "propvalue": {
                            "image": {
                                "@alt": "Add to folder",
                                "@href": "addtofolder.png",
                                "@placement": "inline"
                            }
                        },
                        "propdesc": {
                            "uicontrol": {
                                "#tail": "icon at the top of the column.",
                                "#text": "Add to folder"
                            },
                            "#text": "To select one or more documents to add to a folder, select the checkboxes next to the documents in the list, and then select the"
                        }
                    },
                    {
                        "propvalue": {
                            "image": {
                                "@alt": "Print to attached printer",
                                "@href": "print.png",
                                "@placement": "inline"
                            }
                        },
                        "propdesc": {
                            "uicontrol": {
                                "#tail": "icon from the delivery toolbar. (To specify your delivery settings before completing the delivery, click the",
                                "#text": "Printer"
                            },
                            "image": {
                                "@alt": "Delivery Settings",
                                "@href": "deliverysettings.png",
                                "#tail": "icon.)"
                            },
                            "#text": "To select one or more documents to print to an attached printer, select the checkboxes next to the documents in the list, and then select the"
                        }
                    },
                    {
                        "propvalue": {
                            "image": {
                                "@alt": "Save",
                                "@href": "download.png",
                                "@placement": "inline"
                            }
                        },
                        "propdesc": {
                            "uicontrol": {
                                "#tail": "icon from the delivery toolbar. (To specify your delivery settings before completing the delivery, click the",
                                "#text": "Save"
                            },
                            "image": {
                                "@alt": "Delivery Settings",
                                "@href": "deliverysettings.png",
                                "#tail": "icon.)"
                            },
                            "#text": "To select one or more documents to save to your computer, select the checkboxes next to the documents in the list, and then select the"
                        }
                    },
                    {
                        "propvalue": {
                            "image": {
                                "@alt": "Email",
                                "@href": "email.png",
                                "@placement": "inline"
                            }
                        },
                        "propdesc": {
                            "uicontrol": {
                                "#tail": "icon from the delivery toolbar.",
                                "#text": "Email"
                            },
                            "#text": "To select one or more documents to email, select the checkboxes next to the documents in the list, and then select the"
                        }
                    },
                    {
                        "propvalue": {
                            "image": {
                                "@alt": "Send to Dropbox",
                                "@href": "dropbox.png",
                                "@placement": "inline"
                            }
                        },
                        "propdesc": {
                            "uicontrol": {
                                "#tail": "icon from the delivery toolbar. (To specify your delivery settings before completing the delivery, click the",
                                "#text": "Send to Dropbox"
                            },
                            "image": {
                                "@alt": "Delivery Settings",
                                "@href": "deliverysettings.png",
                                "#tail": "icon.)"
                            },
                            "#text": "To select one or more documents to send to Dropbox, select the checkboxes next to the documents in the list, and then select the"
                        }
                    },
                    {
                        "propvalue": {
                            "image": {
                                "@alt": "Get It Now",
                                "@href": "getitnow.png",
                                "@placement": "inline"
                            }
                        },
                        "propdesc": "To get a document outside of your subscription, select this icon."
                    },
                    {
                        "propvalue": {
                            "image": {
                                "@alt": "Printable Page",
                                "@href": "printablepage.png",
                                "@placement": "inline",
                                "#tail": "Printable page"
                            }
                        },
                        "propdesc": "Click to view the list in a printer-friendly format."
                    },
                    {
                        "propvalue": {
                            "image": [
                                {
                                    "@alt": "Previous",
                                    "@href": "Triangleleft.png",
                                    "@placement": "inline",
                                    "#tail": "n"
                                },
                                {
                                    "@alt": "Next",
                                    "@href": "Triangleright.png",
                                    "@placement": "inline"
                                }
                            ]
                        },
                        "propdesc": "Click the right or left arrow to display the previous or next group of documents in your results."
                    },
                    {
                        "propvalue": "Document Title",
                        "propdesc": "To view the full document, select the document title.  To sort your results alphabetically by document title, select the column header. Click it again to restore it to the original order."
                    },
                    {
                        "propvalue": "View Table of Contents",
                        "propdesc": "Select this to view the table of contents for the document, if the document has one."
                    },
                    {
                        "propvalue": "Jurisdiction",
                        "propdesc": "The jurisdiction of the document."
                    },
                    {
                        "propvalue": "Court",
                        "propdesc": "The court of the document."
                    },
                    {
                        "propvalue": "Date",
                        "propdesc": "The date of the document."
                    },
                    {
                        "propvalue": "1 2 3 4 5 ...",
                        "propdesc": "Indicates which page in your results set you are viewing. Click a different page number to display that page, or use the right or left arrows to scroll through your results set."
                    }
                ]
            }
        }
    }
}