{
    "reference": {
        "@id": "tutorialtrailtext_ref",
        "title": "Lexis Advance® Text-only Tutorial",
        "prolog": {
            "author": [
                "Multimedia Team",
                "Barb Bruns"
            ],
            "copyright": {
                "copyryear": {
                    "@year": "2010"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2010-07-12"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "refbody": {
            "section": [
                {
                    "title": {
                        "ph": {
                            "@keyref": "litnamefirst"
                        },
                        "#text": "Using the"
                    },
                    "p": [
                        {
                            "ph": {
                                "@keyref": "litnamefirst",
                                "#tail": "."
                            },
                            "#text": "If you're trying to hone in on a particular legal issue or a point of law in the case you're viewing, then you need to know about the"
                        },
                        {
                            "ph": {
                                "@keyref": "litname",
                                "#tail": "can help you track down other cases that contain legal passages similar to those in your case."
                            },
                            "#text": "The"
                        },
                        "Here's how it works..."
                    ],
                    "ul": {
                        "li": [
                            "We've identified reason-for-citing (RFC) passages in our documents and provided an Activate Passages button that makes them visible.",
                            "When selected, these passages connect you to cases that directly cite your case, as well as those your case cites.",
                            "Some of these cases might not be in your original search results, which can provide a more thorough set of results related to your topic than your original search yielded."
                        ]
                    }
                },
                {
                    "title": {
                        "ph": {
                            "@keyref": "litname"
                        },
                        "#text": "Opening a"
                    },
                    "p": [
                        "After running a search and opening a relevant document, select the \"Activate Passages\" button. Activated passages appear with an outline and the display jumps to the document’s first RFC passage. The Navigate menu changes to Passages so you can step forward or backward through activated passages.",
                        {
                            "ph": [
                                {
                                    "@keyref": "litname",
                                    "#tail": ". The passage’s"
                                },
                                {
                                    "@keyref": "litname",
                                    "#tail": "is opened in a new tab. Your selected passage appears in the left frame. The right frame displays cases cited by your case and cases that cite your case."
                                }
                            ],
                            "#text": "Click an activated passage to display its"
                        }
                    ]
                },
                {
                    "title": {
                        "ph": {
                            "@keyref": "litname"
                        },
                        "#text": "Working with a"
                    },
                    "p": [
                        "Cases appear in order depending on how similar their passages are to your case’s passage. You can sort the documents in other ways using the Sort menu, or by selecting a column header.",
                        "You can mark documents to save to a work folder using the checkboxes and Folder icon.",
                        "And you can view documents in \"Details\" view, which shows a portion of each document; or you can select \"List\" view, which shows more cases without scrolling.",
                        {
                            "ph": {
                                "@keyref": "litname",
                                "#tail": "."
                            },
                            "#text": "To open the case in full view, select its document title. The document is opened in a new tab and at the relevant passage, which is very similar to your original passage. If you'd like to pursue this passage, select it to display its"
                        },
                        "You can return to your original document or results list by selecting the appropriate tab.",
                        "Select the Deactivate Passages button if you want to return the RFC passages to their original state.",
                        {
                            "ph": {
                                "@keyref": "litname",
                                "#tail": "\" tutorial."
                            },
                            "#text": "This concludes the \"Using the"
                        }
                    ]
                }
            ]
        },
        "related-links": {
            "linklist": {
                "link": {
                    "@href": "tutorialresults_cpt.xml"
                }
            }
        }
    }
}