{
    "reference": {
        "@id": "tutorialgettingstartedtext_ref",
        "title": "Lexis Advance® Text-only Tutorial",
        "prolog": {
            "author": [
                "Multimedia Team",
                "Mike Lloyd"
            ],
            "copyright": {
                "copyryear": {
                    "@year": "2012"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2012-03-24"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "refbody": {
            "section": [
                {
                    "title": {
                        "ph": {
                            "@keyref": "prodnamefirst",
                            "#tail": "."
                        },
                        "#text": "Getting Started with"
                    },
                    "p": [
                        {
                            "ph": {
                                "@keyref": "prodnamefirst",
                                "#tail": "! This tutorial will help get you started by highlighting many of the Lexis Advance® features and functions."
                            },
                            "#text": "Welcome to"
                        },
                        "We'll review:"
                    ],
                    "ul": {
                        "li": [
                            "The home page and searching",
                            "Search results",
                            {
                                "ph": {
                                    "@keyref": "shepname"
                                },
                                "#text": "The"
                            },
                            "Helpful tools such as alerts, folders, and search history"
                        ]
                    }
                },
                {
                    "title": "Lexis Advance® Home Page",
                    "p": [
                        "After signing in, you'll see the Lexis Advance home page.",
                        {
                            "ph": {
                                "@keyref": "companyfirst",
                                "#tail": "products that are available to you. If more than 1 are available to you, they will be listed there."
                            },
                            "#text": "At the top of the page, you'll find a drop-down, which lets you choose from a variety of"
                        },
                        "There are also tools that let you:",
                        "The My Workspace carousel gives you quick access to your work, including:"
                    ],
                    "ul": [
                        {
                            "li": [
                                "Set up a new client ID or, after setting up client IDs, choose from a list of them",
                                "Go to Alerts, My Folders, or History (more on those later)",
                                "Set your preferences",
                                "Find Help",
                                "Provide feedback"
                            ]
                        },
                        {
                            "li": [
                                "Alerts",
                                "Work folders",
                                "Search History, plus",
                                "Top News from Law360",
                                "Customer Support Information"
                            ]
                        }
                    ]
                },
                {
                    "title": "Searching",
                    "p": [
                        "To search, enter your search terms, select which types of results you'd like, and select the Search button.",
                        "As you enter search terms, Lexis Advance® analyzes them and offers suggestions. Just select a suggestion to use it in your search.",
                        "If your search terms include connectors, Lexis Advance runs a Boolean search; otherwise, it runs a natural language search.",
                        "Not sure how best to construct your search? Select the Search Tips link to get started.",
                        "Do you prefer searching by topic or source? Click Browse Topics to display a list of research topics that you can search or browse. Or select Browse Sources to display a list of sources that you can also search or browse. For sources with a table of contents, select its link to start browsing.",
                        "Searching is described in more detail in a separate tutorial."
                    ]
                },
                {
                    "title": "Search Results",
                    "p": [
                        "Results are organized by content type, each with its own tab. Just select a content type to display its documents.",
                        "Options in the “Narrow By” pane let you filter your results in a variety of ways.",
                        "You can also search within your results, which lets you focus on more specific terms.",
                        "Select documents to:",
                        "Click the “Create an alert” icon to set up an alert for the search.",
                        "Click a document title to open it in a new tab.",
                        "This new tab has the full text of the document, along with some useful tools.",
                        "The Tools menu lets you:",
                        "Use the Jump to... menu to go to a specific segment of the document.",
                        "Use the Reporter menu or links to change pagination.",
                        {
                            "ph": {
                                "@keyref": "litnamefirst",
                                "#tail": "provides a map of the citations in your case and their citing references."
                            },
                            "#text": "The"
                        },
                        {
                            "ph": {
                                "@keyref": "litname",
                                "#tail": "are described in more detail in a separate tutorial."
                            },
                            "#text": "Working with search results and using the"
                        }
                    ],
                    "ul": [
                        {
                            "li": [
                                "Save to a work folder",
                                "Print",
                                "Download",
                                "Email"
                            ]
                        },
                        {
                            "li": [
                                "Place a copy of the document citation on your clipboard",
                                "Do a number of things with text you have already selected in the document"
                            ]
                        }
                    ]
                },
                {
                    "title": {
                        "ph": {
                            "@keyref": "shepname"
                        },
                        "#text": "The"
                    },
                    "p": [
                        {
                            "ph": {
                                "@keyref": "shepname",
                                "#tail": "provides a comprehensive report of the cases, statutes, secondary sources, and annotations that cite your document."
                            },
                            "#text": "The"
                        },
                        {
                            "i": {
                                "#tail": "® a document by entering its citation in the search box and selecting the",
                                "#text": "Shepardize"
                            },
                            "ph": [
                                {
                                    "@keyref": "shepardsfirst",
                                    "#tail": "button, or by selecting its"
                                },
                                {
                                    "@keyref": "shepsignalsingularfirst",
                                    "#tail": "in a results list."
                                }
                            ],
                            "#text": "You can"
                        },
                        {
                            "ph": {
                                "@keyref": "shepards",
                                "#tail": "report has 4 categories, each containing different types of information about the document you"
                            },
                            "i": {
                                "#tail": "\u0099.",
                                "#text": "Shepardized"
                            },
                            "#text": "The"
                        },
                        "This report also includes graphical representations.",
                        {
                            "ph": {
                                "@keyref": "shepname",
                                "#tail": "is described in more detail in other tutorials."
                            },
                            "#text": "The"
                        }
                    ]
                },
                {
                    "title": {
                        "ph": {
                            "@keyref": "companyfirst",
                            "#tail": "Alerts"
                        }
                    },
                    "p": [
                        "Alerts let you set up a search to run automatically and notify you of the results.",
                        "You can set up alerts for:",
                        "Working with alerts is described in more detail in a separate tutorial."
                    ],
                    "ul": {
                        "li": [
                            "Searches",
                            "Topics",
                            {
                                "ph": {
                                    "@keyref": "shepards",
                                    "#tail": "reports"
                                }
                            },
                            "And more"
                        ]
                    }
                },
                {
                    "title": "Work Folders",
                    "p": [
                        "Work folders help you keep all your research organized in one place.",
                        "You can save search results, documents, notes, and more for an unlimited time.",
                        "Working with folders is described in more detail in a separate tutorial."
                    ]
                },
                {
                    "title": "Research History",
                    "p": [
                        "The Lexis Advance History feature makes it easy for you to resume interrupted research, rerun a search from a previous session, and more.",
                        {
                            "ph": {
                                "@keyref": "shepards",
                                "#tail": "reports, document delivery, Web page views, topic summaries, and more are recorded."
                            },
                            "#text": "Searches, document views,"
                        },
                        "You can view your research history in a list view or as a graphical research map.",
                        "Research history is described in more detail in other tutorials.",
                        "This concludes the tutorial."
                    ]
                }
            ]
        },
        "related-links": {
            "linklist": {
                "link": {
                    "@href": "tutorialgettingstarted_cpt.xml"
                }
            }
        }
    }
}