{
    "reference": {
        "@audience": "res;lps;vsa;med",
        "@id": "tutorialresrchmaptext_ref",
        "title": "Lexis Advance® Text-only Tutorial",
        "prolog": {
            "author": [
                "Multimedia Team",
                "Mike Lloyd"
            ],
            "copyright": {
                "copyryear": {
                    "@year": "2010"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2010-04-14"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "refbody": {
            "section": {
                "title": "Using the History Map",
                "p": [
                    "The Lexis Advance® History feature makes it easy for you to resume interrupted research, rerun a search from a previous session and more.",
                    "Lexis Advance now offers an interactive graphical representation of your research activity, called a Research Map, which is available by subscription.",
                    "You can use this map to:",
                    "Review or evaluate research.",
                    "Resume research from a point on the map.",
                    "Search more deeply using its built-in tools.",
                    "The Research Map displays research paths that show details of your research activities, giving you a more complete representation than a simple list provides.",
                    "You can view details of the steps represented in the paths, as well as compare results and find similar documents from different search activities.",
                    "In this tutorial, let’s assume we ran searches for a couple clients, viewed and downloaded some documents and would like to compare the results.",
                    "Displaying a History Map.",
                    "Display the Research Map from the home page using the \"Research Map\" link on the Search History panel.",
                    "You can display the Research Map from any page using the \"My Workspace\" menu. Select \"History\", then \"Go to Research Map\".",
                    "The Research Map appears on the right side of the screen.",
                    "Determining what Appears on the Map.",
                    "The left pane has some options for narrowing or expanding the activities that appear on the map.",
                    "The \"Search History\" box lets you limit the map to only items with the words you enter, such as a portion of a search or document title.",
                    "The \"View by\" menu lets you display items in order based on the most recent time you modified them or their date of origin.",
                    "Choosing Clients.",
                    {
                        "i": {
                            "#tail": "selected\" to display a list of clients.",
                            "#text": "n"
                        },
                        "#text": "Use the Client menu to include research activity for 1 or more clients. Click \""
                    },
                    "Select boxes for clients whose research you want to include in the Research Map, or clear those you do not want. Then select the OK button to display their research activities.",
                    "Choosing Dates.",
                    "By default, the research map displays research activity from the past 7 days. Click the \"Date\" link to display a calendar that lets you change to a different day or range of days.",
                    "Dates on the calendar are color-coded to indicate the level of research activity each day.",
                    "To select a single day, select the date. You can also select a range of up to 30 consecutive days. Just select the first date, then hold down the Shift key on your keyboard while you select the last date. Click the OK button to display research activity from the selected dates and clients.",
                    "Choosing Searches.",
                    "Use the boxes in the left pane to select or clear searches that appear in your Research Map.",
                    "For example, you can clear the All Searches box, then select 1 or more searches.",
                    "What's on a History Map.",
                    "The Research Map shows each step of your research, including:",
                    "Number of results in each content type.",
                    "Filters you applied or removed, along with their numbers of results.",
                    {
                        "i": {
                            "#tail": "\u0099 or saved to a work folder.",
                            "#text": "Shepardized"
                        },
                        "#text": "Documents you viewed, delivered,"
                    },
                    "It also provides tools that let you compare search results and find documents that are similar to ones you select.",
                    "Understanding Trails and Icons.",
                    "The Research Map uses icons to represent different research activities. These icons form trails to make a map of your previous research.",
                    "History map icons are described in another Help topic, so we'll only describe a few of them here.",
                    "The \"Search\" icon indicates you ran a search and shows the search terms.",
                    "This \"Content-type\" icon indicates the types of content you viewed and how many documents each had.",
                    "The \"Narrowed-by\" icon shows filters you added or removed, along with the resulting number of documents.",
                    "The \"Download\" icon shows that you downloaded documents and shows the number of documents. Click the number to display a list of the documents.",
                    "Displaying Details about Icons.",
                    "You can display information about any icon by selecting the icon to display its information box. This box has information about the icon and provides a list of actions you can take.",
                    "Information and actions listed depend on which type of icon you select. For example, if you've added a filter and for many search-related icons, the icon's actions include:",
                    "\"Rerun search\", which displays search results from this point in the search trail.",
                    "\"Select search to compare search results\", which adds this set of search results to a list of up to 3, which you can compare to find similar documents.",
                    "\"Save search to folder\", which saves this search, at the current icon, to the work folder of your choice.",
                    "\"Create an alert\", which lets you set up an alert for the search.",
                    "Rerunning a Search.",
                    "Rerun a search by selecting the \"Rerun search\" link in an icon's information box. Results will appear in a new tab.",
                    "You will get results from the original search terms, up to and including the icon's point on the search trail.",
                    "This rerun search will appear as a new item on subsequent research maps and the new item will include any research activity you conduct from this point forward.",
                    "Comparing Search Results.",
                    "\"Compare Search Results\", available in the toolbar at the top of the Research Map, lets you find documents that are common among up to 3 sets of search results.",
                    "To select sets of results to compare:",
                    "Click an icon to display its information box.",
                    "Click \"Select search to compare search results\". This highlights the icon and adds its set of results to your \"Compare Search Results\" list.",
                    "Repeat for up to 3 sets of results. Please note that, when comparing search results, they must be from the same content type, for example, Cases.",
                    "Click the \"Compare Search Results\" icon to display a list of selected results sets. You can remove one by selecting its \"X\" icon, or close the list by selecting the \"Compare Search Results\" icon again.",
                    "Click its \"Find\" button to run the \"Compare Search Results\" search. Results appear in a new tab, showing documents that are in all of the answer sets you selected.",
                    "You can work with this type of results as any others, including filtering, viewing and delivering the documents.",
                    "These results will appear as a new item on subsequent Research Maps and the new item will include any research activity from this point forward.",
                    "Finding Similar Documents in Searches.",
                    "\"Find Similar Documents\", available in the toolbar at the top of the Research Map, lets you find documents in a set of results that are similar to up to 3 documents listed on the map. Typically, these are documents you viewed or delivered.",
                    "To select a document:",
                    "Click the \"Open\" icon (small icon that shows the number of documents) to display a list.",
                    "Click the title of the document you want to select.",
                    "Click the \"Select this document to find similar\" link. This highlights the document title and adds it to your \"Find Similar Documents\" list.",
                    "Repeat for up to 3 documents. Please note that the documents must be from the same content type, for example, Cases.",
                    "Click the \"Find Similar Documents\" icon to display a list of selected documents. You can remove one by selecting its \"X\" icon, or close the list by selecting the \"Find Similar Documents\" icon again.",
                    "Click it's \"Find\" button to run the \"Find Similar Documents\" search. Results appear in a new tab, showing documents that are similar in nature to the documents you selected, such as in content type, jurisdiction, practice area and topic, key words and so forth.",
                    "You can work with this type of results as any others, including filtering, viewing and delivering the documents.",
                    "These results will appear as a new item on subsequent research maps and the new item will include any research activity from this point forward.",
                    "This concludes the \"Using the History Map\" tutorial."
                ]
            }
        },
        "related-links": {
            "linklist": {
                "link": {
                    "@href": "tutorialsearch_cpt.xml"
                }
            }
        }
    }
}