{
    "reference": {
        "@id": "tutorialvsatext_ref",
        "title": "Lexis Advance® Text-only Tutorial",
        "prolog": {
            "author": [
                "Multimedia Team",
                "Barb Bruns"
            ],
            "copyright": {
                "copyryear": {
                    "@year": "2010"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2010-07-12"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "refbody": {
            "section": {
                "title": {
                    "ph": {
                        "@keyref": "vsanamefirst"
                    },
                    "#text": "Using"
                },
                "p": [
                    {
                        "ph": {
                            "@keyref": "vsanamefirst",
                            "#tail": "aggregates jury verdicts and settlements to help you determine the likely outcome and value of litigation."
                        }
                    },
                    "Results appear in a series of graphs and charts, which let you identify trends and determine the probability and profitability of various outcomes for cases like yours.",
                    "As you enter search terms, New Lexis analyzes them and offers suggestions.",
                    "Besides displaying results in a variety of graphs, you can display individual cases that may be of particular interest or relevance.",
                    "Searching.",
                    "Start by entering search terms that represent the key ideas or issues of your case, such as \"dog bite\".",
                    "You can limit results to specific:",
                    "Dates,",
                    "Jurisdictions (such as \"Jury Verdicts and Settlements\"),",
                    "Areas of law,",
                    "Injuries.",
                    "... by selecting the appropriate category from the lists in the Search box.",
                    "Select the Search button when you're ready to run your search.",
                    "Results appear in a tab with a portion of your search.",
                    "Viewing and Filtering Reports",
                    {
                        "ph": {
                            "@keyref": "vsaname",
                            "#tail": "\" link."
                        },
                        "#text": "To display the report, make sure the \"Jury Verdicts and Settlements\" results tab is selected; then select the graph icon or the \""
                    },
                    {
                        "ph": {
                            "@keyref": "vsaname",
                            "#tail": "searches for verdicts and settlements that match your search terms, and displays your results at the reports page."
                        }
                    },
                    "Your report includes a series of charts and graphs, as well as a cite list.",
                    "These can help you evaluate the level of risk or opportunity associated with a case by looking at the outcomes of similar cases.",
                    "You might use this data to:",
                    "Help drive case strategy.",
                    "Identify the potential settlement value of a case.",
                    "Determine litigation reserve requirements.",
                    "The charts and graphs will be described in the \"Viewing a Sample Report\" tutorial (select its link on the Help page).",
                    "Use the tools in the left pane to narrow your search results.",
                    "You can enter additional terms in the \"Search Within Results\" box to include only results with those terms.",
                    "Or, you can filter your search results based on:",
                    "Court",
                    "Practice Areas & Topics",
                    "Case Resolution",
                    "Timeline",
                    "Award Amount",
                    "Injuries",
                    "Known Data",
                    "To display more options in a category, select its More link.",
                    "To select more than 1 category for a filter, choose \"Select multiple\". Select checkboxes for the categories you want, then select the OK button.",
                    "Use the Timeline to limit results to a date range. You can use the sliders to set the start and end dates, or type them in the date boxes. Then select the OK button to view the results.",
                    "Removing Filters.",
                    "As you add filters, the \"Narrow By\" pane shows which filters you've selected. You can remove a filter by selecting its Remove icon. You can select the \"Clear all\" link to remove all filters to return to your original results list.",
                    {
                        "ph": {
                            "@keyref": "vsaname",
                            "#tail": "sometimes encounters incomplete data. You can filter these records to display only known data from your results."
                        },
                        "#text": "Due to the vastness of its record repository,"
                    },
                    "To return to the main search page, select the logo in the upper left corner of the screen.",
                    "Finding More Information",
                    {
                        "ph": {
                            "@keyref": "vsaname",
                            "#tail": "is available in other Help topics."
                        },
                        "#text": "More information about using"
                    },
                    {
                        "ph": {
                            "@keyref": "vsanamefirst",
                            "#tail": "\" tutorial."
                        },
                        "#text": "This concludes the \"Using"
                    }
                ]
            }
        },
        "related-links": {
            "linklist": {
                "link": {
                    "@href": "tutorialresults_cpt.xml"
                }
            }
        }
    }
}