{
    "task": {
        "@otherprops": "cb;cbhourlyratesbycosizetips;cbhourlyratesbyindustrytips;cbhourlyratesbylfsizetips;cbhourlyratesbymattertips;cbhourlyratesbyroletips;cbhourlyratestrendstips;cbmattersbyafatips;cbmatterstatisticstips",
        "@audience": "cb",
        "@id": "cbusefilters_hdi",
        "title": "How do I use filters in Counsel Benchmarking?",
        "prolog": {
            "author": "Robin Stubbart",
            "copyright": {
                "copyryear": {
                    "@year": "2013"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2013-08-12"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "taskbody": {
            "context": {
                "note": {
                    "@type": "tip",
                    "ul": {
                        "li": [
                            "Pick a matter category or several matter categories when filtering on hourly rates or matter statistics. Matter category can drive significant variations in rates paid.",
                            "Expanding the search criteria will expand the data set and give a more robust answer based on a larger set of matters and timekeepers. You want to strike a balance that will allow for the most robust data set possible, while still filtering on the variables that are most important for your search.",
                            "The law firm city and law firm state filters operate as alternatives. You can filter by law firm state or by law firm city, but not both."
                        ]
                    }
                },
                "p": [
                    {
                        "b": "Filter Definitions"
                    },
                    {
                        "u": "Timeline"
                    },
                    "Based on the date work was performed or the date associated with each individual invoice line item.",
                    {
                        "u": "Matter Category"
                    },
                    "Matters have been mapped into these categories based on matter descriptions and practice groups within corporate users of the CounselLink product:",
                    {
                        "u": "Total Matter Cost"
                    },
                    "The lifetime accumulated cost of the matter is used to map it into a size bucket.",
                    {
                        "u": "Company Size (Annual Revenue)"
                    },
                    "Mapping is based on publicly available information about each company’s prior year revenue.",
                    {
                        "u": "Industry"
                    },
                    "Mapping is based on publicly available information regarding each company's industry. Industry is based on the highest level of NAICS codes. Industries with significant populations of CounselLink customers will be available for selection, such as:",
                    {
                        "u": "Law Firm Size"
                    },
                    "Based on the number of lawyers at the firm per publicly available information.",
                    {
                        "u": "State"
                    },
                    "Based on the law firm office state.",
                    {
                        "u": "Top Cities"
                    },
                    "Based on the law firm office location. A top city is defined as the most relevant \"metropolitan division\" based on US Census bureau definitions. For example, New York City is the New York-Jersey City-White Plains area. It does not include Nassau or Suffolk County, or Newark, NJ."
                ],
                "ol": {
                    "li": [
                        "Commercial and contracts include matters on contracting of deal terms on non-M&A transactions.",
                        "Insurance includes medical malpractice, workers compensation, auto claims, title insurance claims, and similar matters.",
                        "Mergers and acquisitions is narrowly defined to encompass M&A transactions.",
                        "Real Estate includes real estate transactions from companies not in the real estate business. The average outside counsel spends on real estate transactions in the system is approximately $30K/matter.",
                        "Regulatory and compliance contain all matters that companies define as regulatory, compliance, or government affairs or a government action/investigation.",
                        "Litigation – general is a broad category of litigation including patent litigation, personal injury litigation, breach of contract litigation, product liability, and others.",
                        "IP-Trademark includes all matters classified as Trademark matters, including trademark registration and trademark protection.",
                        "IP-Patent includes all patent work, including filings, in the U.S. and internationally, and patent protection.",
                        "IP-Other includes all IP matters not classified as Patent or trademark.",
                        "Finance, Loans and Investments includes securities, credit and collections, and other funding activities.",
                        "Environmental includes all matters defined as environmental, including environmental litigation.",
                        "Employment and Labor includes immigration, non-compete, benefits and general human resources related matters.",
                        "Corporate, General & Tax includes antitrust, restructuring, bankruptcy, and other matters defined as general corporate or tax work.",
                        "Other includes all other matters and bills not included into the other categories."
                    ]
                },
                "ul": {
                    "li": [
                        "Finance and insurance industry includes xyz…",
                        "Manufacturing includes NAICS codes…"
                    ]
                }
            }
        }
    }
}