{
    "task": {
        "@otherprops": "results",
        "@id": "useanalyticalview_hdi",
        "title": "How do I use the graphical view of my results?",
        "prolog": {
            "author": "Barb Bruns",
            "copyright": {
                "copyryear": {
                    "@year": "2007"
                },
                "copyrholder": "Lexisnexis"
            },
            "critdates": {
                "created": {
                    "@date": "2006-10-03"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "taskbody": {
            "context": {
                "p": [
                    "The graphical view shows the location and distribution of each of your search terms in each of the documents in your results in a graphical display. The graphical view is available in both your results list and in the full document.  At a glance, this view gives you an idea of how often your search terms occur in your results or a specific document, which terms appear in close proximity to others, and which segments they appear in. You can use the graphical view to navigate directly to points in your documents where your terms appear together, or select a highlighted term to view an extract of the document where the term appears.",
                    "When you run a search, the graphical view displays a list of your search terms at the top of your results, each highlighted by a different color. The color of each search term corresponds with the lines in a search term location bar displayed in each document in your results.  The search term location bar is divided into the same segments that occur in the document. The highlighted search terms are also displayed in the excerpt of text displayed with each document."
                ]
            },
            "steps": {
                "step": [
                    {
                        "cmd": "Run a search."
                    },
                    {
                        "cmd": {
                            "image": {
                                "@alt": "Graphical view",
                                "@href": "analyticalview.png",
                                "@placement": "inline",
                                "#tail": "."
                            },
                            "#text": "When your results are displayed, select the graphical view"
                        }
                    },
                    {
                        "cmd": "Do one of the following:",
                        "choicetable": {
                            "chhead": {
                                "choptionhd": "To...",
                                "chdeschd": "Do This"
                            },
                            "chrow": [
                                {
                                    "choption": "Change the search terms that are analyzed.",
                                    "chdesc": {
                                        "uicontrol": {
                                            "#tail": ". Select the terms you want analyzed.",
                                            "#text": "Show/hide term hits"
                                        },
                                        "#text": "Select"
                                    }
                                },
                                {
                                    "choption": "Display all analyzed search terms with a single highlight color.",
                                    "chdesc": {
                                        "p": {
                                            "uicontrol": {
                                                "#tail": "to the off position.",
                                                "#text": "Multicolor"
                                            },
                                            "#text": "Slide"
                                        }
                                    }
                                },
                                {
                                    "choption": "View other extracts from the document",
                                    "chdesc": "Select one of the other highlighted areas in the search term location bar that is outlined in blue (indicates an available extract)."
                                },
                                {
                                    "choption": "Go to the location in the document where your search terms appear.",
                                    "chdesc": {
                                        "p": {
                                            "uicontrol": {
                                                "#tail": "below the extract.",
                                                "#text": "View this passage in full document"
                                            },
                                            "#text": "Select"
                                        }
                                    }
                                },
                                {
                                    "choption": "View the full document with the same terms and highlighting as in the results list",
                                    "chdesc": "Select the document title."
                                },
                                {
                                    "choption": "Analyze different terms in the full document",
                                    "chdesc": {
                                        "uicontrol": {
                                            "#tail": ". Select the terms you want analyzed.",
                                            "#text": "Show/hide term hits"
                                        },
                                        "#text": "Select"
                                    }
                                },
                                {
                                    "choption": "Turn off the graphical view",
                                    "chdesc": {
                                        "image": [
                                            {
                                                "@alt": "Full view",
                                                "@href": "fullview.png",
                                                "@placement": "inline"
                                            },
                                            {
                                                "@alt": "Title view",
                                                "@href": "titleview.png",
                                                "@placement": "inline",
                                                "#tail": "."
                                            }
                                        ],
                                        "#text": "Select the full or title view icon at the top of the results list ("
                                    }
                                }
                            ]
                        },
                        "info": {
                            "note": {
                                "@type": "note",
                                "xref": {
                                    "@scope": "peer",
                                    "@href": "locatesearchterms_hdi.xml",
                                    "#text": "What are the black triangles in the full graphical view of a document from my results?"
                                },
                                "#text": "For information about locating your search terms in the full graphical view, see"
                            }
                        }
                    }
                ]
            }
        }
    }
}