{
    "reference": {
        "@otherprops": "folders;folderecyclerestoretips",
        "@id": "recyclebinabout_ref",
        "title": "Working with the Recycle Bin",
        "prolog": {
            "author": "Christina Stommel",
            "copyright": {
                "copyryear": {
                    "@year": "2013"
                },
                "copyrholder": "LexisNexis"
            },
            "critdates": {
                "created": {
                    "@date": "2015-08-30"
                }
            },
            "metadata": {
                "prodinfo": {
                    "prodname": "Lexis Advance",
                    "vrmlist": {
                        "vrm": {
                            "@version": "1"
                        }
                    }
                }
            }
        },
        "refbody": {
            "section": {
                "p": "Once you delete items you've saved to your work folders, those items are moved to the Recycle Bin, where they will remain for 30 days. As you view the Recycle Bin, these options are available:"
            },
            "properties": {
                "prophead": {
                    "propvaluehd": "Option",
                    "propdeschd": "What It Does"
                },
                "property": [
                    {
                        "propvalue": "Actions",
                        "propdesc": {
                            "dl": {
                                "dlentry": [
                                    {
                                        "dt": "Empty Recyle Bin",
                                        "dd": {
                                            "uicontrol": {
                                                "#tail": ".",
                                                "#text": "Delete"
                                            },
                                            "#text": "Choose this option to permanently delete all items in the Recycle Bin. Once an item is deleted from the Recycle Bin, it cannot be recovered. If you'd rather work with items individually, select them in the list below and choose"
                                        }
                                    },
                                    {
                                        "dt": "Link to this page",
                                        "dd": {
                                            "xref": {
                                                "@scope": "peer",
                                                "@href": "linkcreate_hdi.xml",
                                                "#tail": "for details."
                                            },
                                            "#text": "Select this option to create a permanent link to the Recycle Bin. When a user uses this link, it will simply open the Recyle Bin and show its current contents - not its contents at the time the link was created. See"
                                        }
                                    }
                                ]
                            },
                            "#text": "Choose one of the following options from this drop-down list:"
                        }
                    },
                    {
                        "propvalue": "Restore",
                        "propdesc": "Select the items you'd like to restore to your work folders and  choose this option. You will be prompted to specify which folder you want to restore to."
                    },
                    {
                        "propvalue": "Delete",
                        "propdesc": "Select the items you want to permanently deleted and choose this option."
                    },
                    {
                        "propvalue": "Sort by",
                        "propdesc": "Choose an option from this drop-down list to change the order items appear in the Recycle Bin."
                    },
                    {
                        "propvalue": "Item details",
                        "propdesc": {
                            "dl": {
                                "dlentry": [
                                    {
                                        "dt": "Type",
                                        "dd": "Shows what kind of item you've deleted, i.e., document, alert, and so forth."
                                    },
                                    {
                                        "dt": "Client",
                                        "dd": "Shows the client name, if any, associated with the item you've deleted."
                                    },
                                    {
                                        "dt": "Days left in Recycle Bin",
                                        "dd": "Indicates how many days the item has left before it will be permanently deleted from the Recycle Bin. The maximum amount of time an item will be stored is 30 days."
                                    }
                                ]
                            },
                            "#text": "Review information about each item listed in the Recycle Bin:"
                        }
                    }
                ]
            }
        }
    }
}